{
  "id": "V-534",
  "claim": "اغتيال زوجة وطفل أحد أعضاء حملة الرقة تذبح بصمت بواسطة مسدس مزود بكاتم للصوت في مدينة غازي عنتاب التركية",
  "fact": "false",
  "article": [
    "2015 / 12 / 27 الساعة 22 : 43 ( مكة المكرمة ) 1437 / 3 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 12 / 27 الساعة 22 : 43 ( مكة المكرمة ) 1437 / 3 / 17 ه - اغتيال صحفي سوري في غازي عنتاب التركية 27 / 12 / 2015 حجم الخط ناجي الجرف مع ابنتيه ( الجزيرة نت - أرشيف ) اغتيل الصحفي السوري ناجي الجرف برصاص مجهولين عصر اليوم الأحد في مدينة غازي عنتاب التركية .\nوقال شهود عيان إن الجرف قتل بمسدس مزود بكاتم صوت أمام مبنى \" الأوغولا بلازا \" الذي تتمركز فيه تجمعات وأحزاب مدنية سورية معارضة .\nولم تعرف حتى الآن هوية الشخص الذي نفذ عملية الاغتيال , كما لن تعلن أي جهة مسؤوليتها عن العملية .\nوحدث اغتيال الجرف قبيل سفره إلى فرنسا , حيث كان مقررا أن يخضع للعلاج هناك من متاعب صحية عانى منها مؤخرا .\nوناجي الجرف معروف لدى معظم الناشطين السوريين في غازي عنتاب ويطلقون عليه لقب \" الخال \" , ولديه شعبية واسعة بين الإعلاميين , ومشارك في كافة الفعاليات التي ينظمها الناشطون في .\nوالحادثة ليست الأولى من نوعها , فقد سبقتها عمليات اغتيال طالت ناشطين في فريق \" تذبح بصمت \" , والتي أعلن مسؤوليته عنها .\nوينحدر \" الجرف \" من مدينة السلمية بريف , ويبلغ من العمر 38 عاما , وهو متزوج ولديه طفلتان , وأسس مع صحفيين سوريين مجلة \" حنطة \" , كما أطلق مجلة خاصة بالأطفال حملت اسم \" حنطاوي \" .\nوكان قد عمل على إخراج فيلم بعنوان \" داعش في \" وثق فيه انتهاكات تنظيم الدولة منذ دخوله حلب والاعتقالات التي جرت بحق الناشطين , كما له مساهمات في أفلام وثائقية أخرى .\nوتعد من أكثر المناطق خطورة لعمل الصحفيين وفقا للجنة حماية الصحفيين التي تتخذ من نيويورك مقرا لها , حيث لقي المئات من الصحفيين والناشطين الإعلاميين مصرعهم منذ اندلاع الثورة السورية قبل نحو خمس سنوات .\nووثقت الشبكة السورية لحقوق الإنسان منذ مارس / آذار 2011 وحتى أبريل / نيسان الماضي مقتل 463 صحفيا وناشطا إعلاميا , قتلت قوات النظام 399 منهم - بينهم صحفيون وصحفيات أجانب - و 28 قتلوا تحت التعذيب في مراكز الاحتجاز .\nالمزيد من قبل 11 ساعة قبل 20 ساعة 19 / 1 / 2018 م .\nالساعة 11 : 04 شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "كان الشرقاط في حي \" غازي مختار باشا \" في المدينة البعيدة بالجنوب التركي 96 كيلومترا عن ريف حلب , حيث ولد قبل 36 سنة في مدينة \" الباب \" بالشمال السوري , حين استهدفه من يعتقدون بأنه \" داعشي \" برصاصة يبدو أنها لم تنل منه مقتلا , لأن قناة \" حلب اليوم \" التلفزيونية المعارضة , حيث يعمل مذيعا ومعدا لبعض برامجها , رددت مرارا في ما قرأته \" العربية . نت \" بموقعها , كما في حسابات عدة لها بمواقع التواصل , بأنه نجا وتتم معالجته في قسم للعناية الفائقة بأحد المستشفيات .\nوربما يكون السبب باستهداف الشرقاط بالذات , هو قتاله في سوريا على رأس \" كتيبة أبو بكر \" المعارضة بالسلاح للنظام , والمعادية لتنظيمات المتطرفين , قبل أن يتحول منذ 10 أشهر إلى إعلامي مع halab Today Tv وناشطا فيها بفضح النظام , وما يقوم به \" داعش \" من فظائع في الشمال السوري , ومعظمه عرف الشرقاط في الماضي حين كان إمام مسجد في مدينة \" الباب \" وداعية وسطيا بالمنطقة .\nكان ملثما , والشرقاط كان يحمل معه خرائط ونرى الشرقاط يسقط أرضا في الفيديو الموضوع بحساب \" يوتيوبي \" لوكالة \" دوغان \" المعروفة بأحرف DHA التركية التي بثته أمس , وعنها نقلته \" العربية . نت \" مع تفاصيل قليلة ذكرتها الوكالة , ولا تلبي الفضول عن محاولة اغتياله , لذلك طلبت \" حلب اليوم \" من الراغبين بالتعرف إلى الشرقاط , أو المالكين لمعلومات عن استهدافه , الاطلاع على ما يرد في \" هاشتاغ \" أطلقته باسم شرقاط في حسابها \" التويتري \" حيث نجد معظم المغردين فيه , يتهمون التنظيم \" الداعشي \" المتطرف بمحاولة الاغتيال , أو أذرع النظام .\nالشيء نفسه ألمح إليه ناشط سياسي اسمه صديق المحمودي , حين تحدث لموقع ARA News عن وجود \" خلايا داعشية نائمة \" ومثلها لتنظيم \" جبهة النصرة \" ناشطة في المدن التركية \" خاصة عنتاب وأورفا \" من دون استبعاده لوجود \" أذرع خفية \" للنظام السوري الأمني , مهمتها مراقبة نشطاء الثورة وبالتحديد الإعلاميين \" مضيفا أن استهداف الشرقاط \" لا يأتي من عبث , وتم التخطيط له , فليس بالسهولة أن تطلق النار في وسط مدينة يقطنها أكثر من ميلوني شخص \" كما قال .\nوانهار الشرقاط مضرجا في الشارع وأوردت صحيفة \" حرييت \" التركية بطبعتها الإنجليزية اليوم , أن محاول قتل الشرقاط كان ملثما , وأن الإعلامي السوري , المتزوج والأب لأولاد \" كان يحمل معه خرائط لبعض المواقع بسوريا حين استهدافه \" وفق ما نقلت عن محققين بدأوا بالبحث عن أدلة جنائية تدلهم عمن حاول قتله .\nوليست المحاولة هي الأولى التي تستهدف إعلاميين سوريين معارضين في تركيا , ففي أكتوبر الماضي قتل \" داعش \" في شقة بمدينة \" أورفا \" الإعلاميين إبراهيم عبدالقادر وفارس حمادي , وكانا ناشطين مع حملة \" الرقة تذبح بصمت \" المتربصة إعلاميا بالتنظيم \" الداعشي \" وما يقوم به من فظائع في محافظة الرقة بالشمال السوري , وبعد شهرين تم اغتيال الصحافي السوري ناجي الجرف في \" غازي عنتاب \" بمسدس كاتم للصوت أيضا , والتنظيم الإرهابي نفسه فاخر بإعلان مسؤوليته عن قتله .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "\" الرقة تذبح بصمت \" شهداء وأعوام ثلاثة | الرقة تذبح بصمت احدث الاخبار 5 أيام منذ : 7 أيام منذ : 7 أيام منذ : 1 أسابيع منذ : 1 أسابيع منذ : 20 أبريل \" الرقة تذبح بصمت \" شهداء وأعوام ثلاثة لجين أحمد 16 نيسان 2017 بدأت \" الرقة تذبح بصمت \" عامها الثالث , مجموعة من الشباب الرقي اطلقوا هاشتاغ تذبح - بصمت , معلنيين إنتفاضة وثورة من رحم ثورة في وجه الصمتين العسكري والمدني إب ان سقوط محافظة الرق ة بيد تنظيم الغدر داعش , هادفة من ذلك كل ه لترفع أصوات الناس الخافتة , موصلة حقيقة ما يتعر ضون له من انتهاكات ترتكب بحقهم .\nمعد ات بسيطة , وإمكاني ات متواضعة , وجهود شبه فردي ة تعتمد على إيصال أخبار الرقة عن طريق التواصل مع فريق ومراسلين المجموعة المتواجدين داخل الرقة وخارجها , واعتماد مواقع التواصل الاجتماعي منبر ا ونقطة انطلاق ثابتة , كل ذلك في سبيل فضح ونشر ما يقوم به التنظيم ضد ابناء الرقة العز ل , الذين ات همهم داعش بالمرتد ين في حملة خطابي ة ديني ة انتهجها سياسة لتثبيت حكمه , وإنشاء دولته المزعومة .\nإذ استطاعت المجموعة كسر المحظور , ودخلت في العمق الداعشي , فعملت على تصوير ونقل وتوثيق جرائمهم التي كانوا ينفذونها , وكأنها مشهد من فيلم هوليودي , كما واط لعت على أحوال المعتقلين , ونقل معاناتهم من داخل دياجير وغياهب سجونهم , ولم يختلف داعش عن نظام الأسد في سياسة كم الأفواه , وملاحقة الناشطين , حت ى قام التنظيم بتلفيق الت هم جزاف ا بحق شباب الرق ة , وبأن الغالبية يتبعون لفريق الرق ة تذبح بصمت , خاص ة وأن ثمن الكلمة الصادقة هي الد م لا محالة , إذ خسر الفريق في البداية الشهيد \" المعتز بالله إبراهيم \" والذي تم القبض عليه بعد شهر من انطلاقة الحملة , وأ عدم في إحدى الساحات العام ة .\nولم يتوق ف التنظيم عند هذا الحد بل تعداه إلى الاعتداء على عوائل العاملين في الحملة , وهذا ما حدث مع الشهيد \" محمد الموسى \" والد \" حمود الموسى \" وهو أحد مطلقي الحملة الأوائل , والذي اتهم داعش أباه بأن ه يتعامل مع الحملة , على الرغم من نفي الحملة لحقيقة هذه الاتهامات , وشهادة مجموعة من أهالي الرقة , ليتم إعدامه ومجموعة من الشباب رمي ا بالرصاص .\nولم تتوقف ملاحقة العاملين في الحملة ضمن الرقة فقط بل طالتهم حت ى خارجها , لي ذاع نبأ أبرز ناشطي الحملة < < إبراهيم عبد القادر > > و صديقه < < فارس الحمادي > > اللذين استشهدا في ولاية اورفا جنوب تركيا , من خلال عملي ة دنيئة تبناها داعش بإرساله أحد مرتزقته , وغدر بالشهيدين لي فجع أهل الرقة , وأعضاء الحملة , بشهيدين جميلين مود عين الأحبة بابتسامة رسمتها دماؤهم الزكي ة على وجهيهما , بأن هم أحياء ي رزقون .\nداعش لم تتوقف عند هذا الحد فهاجمت مجددأ وفقدت الحملة أحد اعضاءها \" أحمد الموسى \" والذي تعرض لعملية اغتيال في محافظة ادلب , ليستمر الألم بفقدان الأب الروحي للحملة الشهيد \" ناجي الجرف \" بعملية اغتيال قذرة في وضح النهار في مدينة غازي عنتاب في تركيا .\nبعد 3 سنوات واستمرار احتلال تنظيم داعش للرقة وازياد خسائره مافتئ التنظيم عن ارسال تهديداته لاعضاء الحملة ومناصريها في انحاء العالم .\nولم تكن الحملة في نظر إنفصاليي \" قسد \" مختلفة عن المحتل داعش , فميليشيات قسد تعتبر الحملة مناصرة لتنظيم داعش منذ بداية احتلالهم لمدينة تل ابيض شمال الرقة حيث دأبت الحملة على نشر الانتهاكات والجرائم التي ترتكبها ميليشيات ال - YPG .\nاقرأ أيضا المواضيع المميزة تويتر - 82k متابعين 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن . . . 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم اليوم في منزله في مدينة الرقة . . . . 1 أيام منذ Shooting between & the border guards in city in the northern countryside of city .\nفيسبوك 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن تنديدهم لاحتلال مليشيا # قسد محافظة الرقة .\nالرقة - تذبح - بصمت . . . 20 ساعات منذ # الرقة - تذبح - بصمت # Raqqa # Syria # ISIS # YPG # الجانب - الآخر # The-other-side 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم # داعش اليوم في منزله في مدينة الرقة .\nالرقة - تذبح - بصمت # RAQQA # Syria # ISIS # YPG حقوق التأليف والنشر ار بي اس اس 2017 .",
    "أما اغتيال الصحفي ناجي الجرف بواسطة مسدس كاتم للصوت في غازي عنتاب فإن من المهم أن نعرف الفاعل\nمن الفاعل ? ناجي الجرف كان مستهدفا من قبل النظام , فقد صدرت بحقه منذ عام 2011 , وهو مستهدف أيضا من \" داعش \" , ومن جبهة النصرة , وسواهما م ن من يقف في وجه أي مشروع مدني سوري , لكن طريقة الاغتيال بمسدس كاتم للصوت تذكرنا بالاغتيالات البعثية التي قام بها النظام ضد مناوئيه , وهي مماثلة لتلك التي يقوم بها \" داعش \" اليوم , أبو محمد , أحد الكوادر المؤس سة لفريق \" الرقة ت ذبح بصمت \" , والذي كان مقربا من الجرف , قال ل - ( حكاية ما انحكت ) إن أي شخص عدوا للثورة السورية له مصلحة في قتله , لكنه رأى أن \" داعش \" يقف وراء هذا الاغتيال , فقد سبق وأن قام التنظيم بتصفية الناشط بنفس الطريقة في إدلب , وهو أحد أعضاء الرقة ت ذبح بصمت , كما قام بذبح كل من في مدينة \" أورفا \" التركية , علما أن ناجي كان قد تعرض لعدة تهديدات ومحاولات اغتيال , منها زرع لاصق متفجر على سيارته كما أوضحت الناشطة ريم تركماني بنشرها حوارا بينها وبين الفقيد ذكر فيه إحدى محاولات اغتياله .\nم ن ما سبق , نفهم أن هناك قائمة سوداء مرشحة للتصفية , ولا شك في أن الجهة المنفذة تابعة إما للنظام أو ل - \" داعش \" , هذه القائمة تضم كل م ن يسعى لإعادة بناء سوريا دولة ديمقراطية , ويعمل على توثيق الانتهاكات , وترسيخ الذاكرة السورية , وبالربط بين ما تشهده سوريا في الفترة من تغيرات ميدانية وسياسية , حيث تتزامن هدنة الوعر مع إخلاء جنوب دمشق من \" الدواعش \" , وتستعد المعارضة للتفاوض مع النظام , يبدو أن هناك حلا أمميا لن يكون لصالح السوريين , هذا الحل ستسبقه موجة تصفية حسابات لكل من يشكل تهديدا لمشروع أحد الأطراف المتنازعة .\nخاتمة لا شك في أن الوضع السوري بعد ناجي الجرف ليس كما قبله , فهذه الحادثة المأساوية سيكون لها تبعات على أصعدة الم ثل التي انطلقت من أجلها الثورة , وقد نبهت الكثيرين على أن الصوت المدني مازال حاضرا بقوة , وعلى أنه ما زال مستهدفا , ولكي لا نكون مستسلمين لهذه الحرب , علينا أن نحو ل رحيل الفقيد إلى طاقة إيجابية تدفعنا لمزيد من العمل من أجل سوريا التي نريد , فكما أن اغتياله وح د السوريين , لا بد وأن يوحدهم حلمه ببلاد حرة , هذا هو عزاؤنا الوحيد , متمثلين عبارة ناجي الجرف \" إذا أردنا أن نربح , علينا أن لا ننظر إلى الخسارات \" .\nالمصدر : syriauntold . com اقرأ أيضا المواضيع المميزة تويتر - 82k متابعين 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن . . . 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم اليوم في منزله في مدينة الرقة . . . . 1 أيام منذ Shooting between & the border guards in city in the northern countryside of city .\nفيسبوك 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن تنديدهم لاحتلال مليشيا # قسد محافظة الرقة .\nالرقة - تذبح - بصمت . . . 20 ساعات منذ # الرقة - تذبح - بصمت # Raqqa # Syria # ISIS # YPG # الجانب - الآخر # The-other-side 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم # داعش اليوم في منزله في مدينة الرقة .\nالرقة - تذبح - بصمت # RAQQA # Syria # ISIS # YPG حقوق التأليف والنشر ار بي اس اس 2017 .",
    "\" الرقة ت ذبح في صمت \" : شبكة تحاول فضح فظائع داعش | نون بوست القائمة استمارة البحث ابحث \" الرقة ت ذبح في صمت \" : شبكة تحاول فضح فظائع داعش 12 يونيو 2015 ترجمة وتحرير نون بوست كان صوت الرجل نشيطا ومنخفضا على الجانب الآخر من الخط , وهو يتلو تقريره من القلب المظلم للعاصمة التي نصبت الدولة الإسلامية نفسها عليها , المدينة السورية الشمالية الشرقية , الرقة .\nأوضح الرجل في تقريره أن شرطة الدولة الإسلامية منتشرة في الساحة الرئيسية لمدينة الرقة , ويقومون بإيقاف المارة عشوائيا والبحث والتدقيق في هواتفهم النقالة , واعتقلوا شخصين من هناك , كما أقام مقاتلو الدولة الإسلامية أيضا حواجز تفتيش إضافية على الطرق المؤدية للمدينة , ويتعاملون مع المارين بطريقة مزاجية وعصبية .\n\" لا تتصلوا بي مرة أخرى حتى أتصل بكم \" قال الرجل على الجانب الآخر من الخط , الذي بدا متوترا وعصبيا أيضا , قبل أن يغلق الخط , وتتحول شاشة الهاتف المحمول التي كانت تظهر اسم \" مراسل الرقة 3 \" إلى اللون الأسود , في مدينة غازي عنتاب التركية التي تبعد أكثر من 200 ميل عن موقع المراسل .\nمثل هذه المكالمات تشكل خطر محدقا وكبيرا على شبكة الناشطين السريين الذين يعيشون تحت سيطرة الدولة الإسلامية , والذين يشكلون شريان الحياة لمجموعة تسمى \" الرقة تذبح بصمت \" , مهمتها فضح فظائع الدولة الإسلامية من خلال النشر على شبكات التواصل الاجتماعي مثل فيسبوك وتويتر .\nالشبكة تضم حوالي 20 ناشطا سوريا , بدأوا حياتهم المهنية كناشطين إبان الانتفاضة السورية ضد الرئيس بشار الأسد في عام 2011 , وحاليا أصبحت شبكة \" الرقة تذبح بصمت \" المصدر الرئيسي للأخبار والمعلومات حول الحياة في ظل الدولة الإسلامية في الرقة .\nأطلق الناشطون حملتهم في أبريل 2014 , في الوقت الذي كان فيه العالم لا يزال غافلا عن التهديد الذي يشكله المتطرفون الذين اقتحموا سورية , وقطعوا رؤوس معارضيهم , وصلبوا نقادهم , وفرضوا عقوبات قاسية أخرى , وكلمة \" بصمت \" التي وجدت طريقها إلى اسم المجموعة , تصور شعور التخلي الذي أحس به العديد من السوريين الذين شاهدوا بهلع اختطاف ثورتهم من أجل التغيير الديمقراطي من ق بل الجهاديين المتوحشين , ولكن شبكة \" الرقة تذبح بصمت \" تدعي الفضل في تغيير هذا الواقع .\n\" الآن لم تعد الرقة تذبح في صمت \" , قال أبو إبراهيم الرقاوي , أحد مؤسسي المجموعة , الذي كان يتحدث إلينا عبر سكايب من مكان غير معلوم , وتحت اسم مستعار , وأضاف \" بفضل هذه الحملة , أصبح العالم بأجمعه يعرف عن الرقة وحقيقة داعش \" .\nالدولة الإسلامية ( داعش ) لعبت من جانبها دورا في بث الفظائع التي ترتكبها , جنبا إلى جنب مع بث مقاطع الفيديو الدعائية المصممة ببراعة , والتي تصور الحياة في ظل حكم الدولة الإسلامية على أنها وردية ومثالية , وهنا تلعب شبكة الرقة دورا هاما في جسر الهوة الكبيرة ما بين الواقع والخيال , حيث تقوم بتقديم رواية بديلة عن الحياة تحت كنف الدولة الإسلامية داخل الرقة .\nويوضح حسن حسن , المؤلف المشارك في كتاب \" داعش : داخل جيش الإرهاب \" بقوله \" هؤلاء الناشطين يخاطرون بحياتهم ليقدموا لنا معلومات حية قادمة من أرض الواقع , فما لا نريده حقا هو اقتصار سرد الواقع على رؤية داعش له , مما يجعل العالم الخارجي يقول إنه لا يوجد ما يشير إلى أن الناس ليسوا سعداء تحت حكم داعش \" .\nأبو محمد , 26 عاما , طالب سابق في كلية الحقوق وأحد مؤسسي الجماعة , يعمل في مكتب المجموعة الصغير في غازي عنتاب , ويتفق مع حسن بأن نشر الحقيقة من أرض الواقع هو أحد الأهداف الرئيسية للمجموعة , ويشير بأن صفحة المجموعة على تويتر يتابعها حوالي 23 . 000 متابع من الدبلوماسيين , والصحفيين , وحتى من المسؤولين في البنتاغون , كما أن صفحتهم على الفيسبوك تمتلك أكثر من 39 . 000 معجبا , ويوضح أبو محمد أن بعض متابعي صفحة الشبكة على الفيسبوك هم من السوريين الذين يعيشون في ظل حكم الدولة الإسلامية , والذين لا يجرؤون الضغط على زر \" أعجبني \" , خوفا من كشفهم واعتقالهم , ويشير أبو محمد أن الجمهور الذي تستهدفه الشبكة , هم هؤلاء الغاضبين الذين يعيشون تحت حكم الدولة الإسلامية , وربما يشعرون بأل ا صوت لهم , كما يأمل الفريق أيضا أن تعمل تقاريره على ردع طموح المقاتلين الأجانب الذين قد يشعرون برغبة مغرية للتطوع في صفوف داعش .\nيشير أبو إبراهيم أن المجموعة أصبحت مصدر إزعاج للدولة الإسلامية , ويمكن استنتاج ذلك من شجب أئمة داعش للمجموعة في صلاة الجمعة , والمحاولات المستمرة والمتكررة لتعطيل الشبكة , حيث تم اختراق حسابها على تويتر , كما تم إغلاق صفحتها على الفيسبوك في عدة مناسبات سابقا , إبان شكاوى قدمها العاملون أو المتعاطفون مع الدولة الإسلامية خلسة , تدعي أن صفحة المجموعة تنتهك قوانين الفيسبوك , من خلال نشر مقاطع فيديو أو صور عنيفة .\nأعلن مسلحو داعش مؤخرا أنهم ركبوا كاميرات مراقبة في الرقة لإلقاء القبض على الناشطين الذين يعملون لصالح جماعات تشبه جماعة الرقة تذبح بصمت , وفقا لتغريدة نشرها أحد أعضاء داعش في حسابه على تويتر , وسواء كان هذا الأمر صحيحا أم لا , فإن هذه التهديدات دفعت أعضاء المجموعة للتعامل والعمل بشكل حذر , واعتماد السرية بشكل أكبر في مجال عملهم , حيث يعمل هؤلاء الناشطون في هيكلية تشبه تنظيم الخلايا ; فالنشطاء داخل سورية لا يعرفون بعضهم البعض , وبذلك لن يستطيعوا الإقرار على بعضهم في حال تم القبض عليهم وتعذيبهم للكشف عن الأسماء , كما تستخدم المجموعة برمجيات مشفرة للتواصل فيما بينها , فضلا عن أن الناشطين لا يجاهرون بانتمائهم للمجموعة حتى لأفراد أسرتهم , ناهيك عن أنهم يبدلون أماكن إقامتهم بشكل مستمر , وفقا لما قاله أحد أعضاء الجماعة , الذي يستخدم اسما مستعارا , تيم رمضان , والذي كان يرسل تقاريره حتى الشهر الماضي من مدينة البوكمال على الحدود السورية العراقية .\nيتم إرسال التقارير إلى مكتب المجموعة في غازي عنتاب , حيث يعمل أبو محمد وحوالي نصف دزينة من الناشطين على مدار الساعة لنشر التقارير على وسائل الإعلام الاجتماعية , علما أن المجموعة تتلقى تمويلا من منظمة أمريكية غير حكومية , لم يتم الكشف عنها علنا بسبب مخاوف تتعلق بالسلامة .\nتم ارتكاب أخطاء في عمل المجموعة , وكانت نتائج هذه الأخطاء مأساوية وقاتلة ; ففي غضون أيام من تشكيل الشبكة , تم اعتقال أحد مؤسسيها , معتز بالله , عند نقطة تفتيش تابعة للدولة الإسلامية , بعد أن عثروا في هاتفه المحمول على مقاطع فيديو وصور تثبت نشاطه , وبعد شهر من اعتقاله تم إعدامه .\nفي حالة أخرى , بثت المجموعة في العام الماضي مقطع فيديو م رسل من قب ل مواطن عادي , يصور غارة جوية للتحالف على بلدة تل أبيض الحدودية , وكان صوت الرجل مسموع بوضوح في المقطع , حيث استخدمت الدولة الإسلامية موقع تصوير الفيديو للتعرف على صاحب الصوت و إلقاء القبض عليه , ولم ي سمع عنه منذ ذلك الحين .\n\" أي خطأ يعني الموت , إذا تم القبض عليك , سيتم قتلك \" , قال أبو محمد , الذي قضى أسبوعا في أحد سجون الدولة الإسلامية في عام 2013 بتهمة التقاط الصور لمقاتلي الدولة , وذلك قبل أن يشتد عود الدولة وتتوسع على النحو الذي أصبحت عليه الآن .\nالتحقق من دقة التقارير التي تنشرها المجموعة عادة ما تكون عملية مستحيلة , لأن الوصول إلى المعلومات في المناطق التي تسيطر عليها الدولة الإسلامية صعب للغاية , ولكن مع ذلك , كثيرا ما ثبتت صحة المعلومات التي تنشرها الشبكة ; فأحد التقارير الصحفية التي قامت الشبكة بنشرها في تموز الماضي , كان يتضمن وصفا مفصلا عن عملية أمريكية سرية لتحرير الرهائن الأمريكيين المحتجزين في مكان سري شرق الرقة , حيث قامت الشبكة بنشر تفاصيل العملية قبل أكثر من ستة أسابيع من اعتراف إدارة أوباما بفشل الغارة ; فبعد تدمير أسلحة التنظيم المضادة للطائرات , لم تعثر القوات الخاصة الأمريكية على السجناء , بما في ذلك الصحافي جيمس فولي , الذي تم قطع رأسه من قبل التنظيم في وقت لاحق .\nوفي حادثة أخرى , عندما قبض مسلحو داعش على الطيار الأردني في نهاية العام الماضي , ذكرت شبكة الرقة بأنه تم إعدامه في غضون أيام قليلة من اعتقاله , وفعلا , وبعد مرور أكثر من شهر , انتشر مقطع فيديو يصور الوحشية التي تم فيها إحراق الطيار الأردني , وأكدت المخابرات الأردنية أن الملازم معاذ الكساسبة ق تل بالفعل في وقت قريب من الوقت الذي ذكرته شبكة الرقة .\nمنشورات الشبكة بشكل عام تركز على سير الأمور الحياتية في الرقة , كانقطاع التيار الكهربائي , أو طوابير الخبز , أو حالات نقص الغذاء والدواء , وجميع التفاصيل اليومية التي تكشف عن أن الحياة في ظل الدولة الإسلامية أقل مثالية ووردية مما يصوره التنظيم في تقاريره , كما تنشر الشبكة تقارير حول تفاصيل ضربات التحالف الجوية , ووجهت في إحدى المرات انتقادات لناشطين آخرين تنتقدهم فيها لتضخيم حصيلة هذه الضربات .\nيصر أبو محمد أن أعضاء المجموعة لا يعتبرون أنفسهم صحفيين , بل ناشطين , هدفهم إسقاط نظام الأسد والدولة الإسلامية على حد سواء , وأشار أن العديد منهم قضى فترات حبس متفاوتة في سجون النظام لمشاركتهم في ثورة 2011 , لذا فإن جميع الناشطين يرون أن هدفي إسقاط داعش والنظام لا ينفصلان .\n\" نحن نشطاء غير عنيفيين , لا يمكننا محاربة داعش بالسلاح , يمكننا فقط محاربتهم بالكلمات \" قال أبو محمد , وأضاف \" حتى يستطيعوا أن يهزمونا عليهم إغلاق شبكة الإنترنت , وهم لا يستطيعون أن يفعلوا ذلك , لأن التنظيم ذاته يستخدم الإنترنت \" .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد حملة توثق انتهاكات \" داعش \" وأخواتها في عاصمة \" الخلافة \" منذ انطلاقتها فرضت حملة \" الرقة تذبح بصمت \" نفسها بقوة على الأجندة الإعلامية .\nفكيف تعمل هذه الحملة التي تسعى إلى توثيق الانتهاكات التي تقوم بها كل الأطراف المتحاربة , وبالأخص \" داعش \" , في عاصمة \" الخلافة \" الرقة وريفها ? في نهاية رحلتها رقم 962 حطت يوم الأحد ( 6 ديسمبر ) طائرة تابعة \" للخطوط الجوية المتحدة \" بمطار برلين - تيغل , قادمة من نيويورك .\nوهناك في الولايات المتحدة الأمريكية تم تكريم عبد العزيز الحمزة ( 24 عاما ) وحسام عيسى ( 27 عاما ) , وهما لاجئان في ألمانيا وعضوان مؤس سان , بجائزتين عالميتين .\nأطلق عبد العزيز وحسام وأربعة من النشطاء - كلهم أكاديميون - الحملة في 17 أبريل / نيسان 2014 , حيث نجحت في تسديد ضربات قوية لتنظيم \" داعش \" في الفضاء الالكتروني بالكلمة والصورة , وعند البحث عن \" الرقة \" في محرك البحث غوغل أصبح اسم الحملة يظهر قبل اسم تنظيم \" الدولة الاسلامية \" .\nتوثيق الانتهاكات تعمل الحملة مستخدمة التقارير الإخبارية والفيديوهات والصور والمقابلات والتحقيقات الاستقصائية على \" توثيق الانتهاكات من كل الأطراف : تنظيم داعش , نظام الأسد , الفصائل الكردية , الجيش الحر , وحتى توثيق الضحايا المدنيين بفعل قصف طائرات التحالف والروسية \" , كما يقول حسام وعبدالعزيز اللذين التقت بهما عربية مباشرة بعد رجوعهم إلى برلين .\nويتحدث عبد العزيز عن الخلفيات والأهداف ويقول : \" كلنا ن ش طنا في إطار الثورة السورية ضد نظام الأسد قبل ظهور داعش , وتعرض بعضنا للاعتقال .\nنهدف إلى إسقاط كل من الأسد و \" داعش \" ونرى أنه لا يمكن الفصل بين الهدفين \" .\nتكريم الحملة \" جائزة حرية الصحافة الدولية \" من \" لجنة حماية الصحفيين \" في نيويورك لا تركز الحملة فقط على الانتهاكات والجرائم بل يتعدى ذلك إلى الحياة اليومية والهموم المعيشية تحت حكم التنظيم : طوابير الخبز , انقطاع التيار الكهربائي , نقص الغذاء والدواء .\nعن آلية العمل يقول حسام : \" تتألف شبكتنا من 18 ناشط في كامل محافظة الرقة , وليس في المدينة فقط , ومن 10 أشخاص في الخارج : 8 في تركيا وأنا وعبد العزيز في ألمانيا .\nيقوم فريق الداخل بالتقاط الصور والفيديوهات وملاحقة الأخبار , ثم يبعثوها لنا عن طريق برامج خاصة مشفرة .\nبعد بعثها تحذف البيانات أتوماتيكيا من أجهزتهم .\nثم نقوم بنشرها على وسائل التواصل الاجتماعي وبصياغة التقارير والتوثيق \" .\nحققت الحملة في بعض الأحيان سبقا إعلاميا : خبر مقتل الطيار الأردني , معاذ الكساسبة , قبل أكثر من شهر من نشر التنظيم لفيديو الحرق , والمحاولة الأمريكية الفاشلة لإنقاذ رهائن أمريكيين من بينهم الصحفي جيمس فولي قبل أسابيع من الإعلان عنها .\nعلى إثر نشاط أفراد الحملة وصف \" داعش \" من على منابر صلاة الجمعة الحملة ب \" عدو الله \" والناشطين بها ب \" مرتدين وكفرة وعلمانين \" .\n\" وصل الأمر إلى اعتقال من يضع إشارة \" اعجاب \" على صفحتنا على الفيسبوك \" , حسب حسام .\nحضور في الإعلام وتكريم عالمي عبد العزيز الحمزة - عضو مؤسس لحملة \" الرقة تذبح بصمت \" تكريم الحملة بجائزة \" أهم 100 مفكر في العالم \" لعام 2015 من مجلة \" السياسة الدولية حققت الحملة حضورا قويا في الفضاء الالكتروني : حوالي 225 ألف \" اعجاب \" على الفيسبوك , خمسون ألف متابع على توتير , ما يقارب المليون مشاهدة على اليوتيوب , ناهيك عن أعداد الزيارات الكثيرة للصفحة على الإنترنت .\nوبالكاد فقط يستطيع حسام وعبدالعزيز تلبية طلبات وسائل الاعلام للحديث إليها .\n\" نتلقى أحيانا أكثر من مائة طلب من وسائل إعلام في اليوم \" , كما يؤكد عبد العزيز .\n\" في الحالة السورية حيث تشح المعلومات وتتلون بالسياسة , ولا يمكن الوثوق بها , أثبتت الحملة موثوقيتها واستقلاليتها \" , يلاحظ جيسون شتيرن , الباحث المساعد في شؤون الشرق الأوسط وشمال إفريقيا في \" لجنة حماية الصحفيين \" ومقرها نيويورك , في تصريح خاص ل عربية .\nفي الرابع والعشرين من نوفمبر / تشرين الثاني الماضي منحت \" لجنة حماية الصحفيين \" الحملة \" جائزة حرية الصحافة الدولية \" .\nوفي الأسبوع الفائت , كرمت مجلة \" السياسة الخارجية \" الأمريكية \" فورين بولسي \" الحملة من خلال إدراجها ضمن قائمتها السنوية ل - \" أهم 100 مفكر في العالم \" لعام 2015 .\nوقد وقع الاختيار على الحملة إلى جانب شخصيات ذات وزن عالمي مثل المستشارة الألمانية , أنغيلا ميركل , والبابا فرانسيس .\nوجاء في حيثيات منح الجائزة : \" لتوثيقها وحشية تنظيم الدولة , وعمليات الصلب وقطع الرؤوس والعبودية الجنسية في الرقة \" .\nوشارك الحمزة في أواخر شهر أكتوبر / تشرين الأول الماضي بكلمة في مؤتمر \" نادي مدريد \" , وهي منظمة غير حكومية تهدف إلى دعم الديمقراطية والتغيير .\nويعتبر المنتدى الأكبر من نوعه عالميا لرؤوساء الدول والحكومات سابقا .\nكما ألقى حسام قبل حوالي الشهر كلمة أمام لجنة الشؤون الخارجية في البرلمان الهولندي .\n\" المكان الأكثر خطورة على الصحفيين \" أوضاع مأساوية في الحياة اليومية للمواطنين في الرقة بعد أقل من شهر على إطلاق الحملة أعدم تنظيم \" داعش \" أحد المؤسسين وهو المعتز بالله إبراهيم .\nكما قتل في يونيو / حزيران الماضي والد أحد مؤسسي الحملة , محمد الموسى .\nوفي 30 تشرين الأول الماضي تم قطع رأس العضو إبراهيم عبد القادر وصديقه فارس حمادي في أورفا جنوب تركيا .\nواتهمت الحملة \" داعش \" بمسؤوليتها عن العملية .\nويعقب عبد العزيز قائلا : \" في نفس يوم الاغتيال ألقت السلطات التركية القبض على سيارة مفخخة تبعد 200 متر عن مكتبنا في غازي عنتاب , مما دعانا إلى إغلاق المكتب \" .\nويلاحظ شتيرن قائلا : \" لا يوجد حاليا مكان أكثر خطورة على الصحفين مثل سوريا .\nمنذ اندلاع الصراع ق تل على الأقل 86 صحفيا , وخ طف واعتقل أكثر من 100 .\nولا نعرف عدد الصحفين الذين اضطروا للفرار بالضبط , ولكننا نحن ساعدنا أكثر من 100 صحفي على الخروج من سوريا .\n86 بالمئة من الصحفيين الذين قتلوا في سوريا هم من السوريين .\nوهذه الاحصائيات ليست مصادفة , فقد تورطت كل الفصائل في الرقابة على الصحفيين , ولكن ليس كمثل نظام الأسد وما تدعى الدولة الاسلامية , فهما يتشاركان نفس المنهج الوحشي تجاه الصحفيين \" .\nوعن المساعدات المقدمة للصحفيين في سوريا , يقول شتيرن : \" نوثق الانتهاكات , وقد أصدرنا باللغتين العربية والانكليزية , ونقدم عونا مباشرا في الحالات الطارئة ونساعد في الاخلاء عند الخطر المحدق .\nكما ندعو إلى دعم قضية المسؤولية الاخلاقية والقانونية لحماية الصحفيين ورفع الحصانة في الجرائم المرتكبة ضد الصحفيين .\nكما عملنا مع بعض الشركاء من 80 وسيلة إعلامية ومؤسسة ت عنى بحرية الصحافة على احترام المبادئ الأساسية لسلامة الصحفيين والرد على حالات الخطف \" .\nولا ينفي الناشطان تخوفهما من وصول يد \" داعش \" لهما هنا في ألمانيا : \" التهديدات لنا قائمة يوميا ومستمرة .\nوكما حدث أن وصل تنظيم \" داعش \" لزملائنا في تركيا , فقد يصل إلينا أيضا .\nوليس هناك من اجراءات أمنية خاصة لحمايتنا \" .\nفي ظل الكم الهائل من المعلومات وتضاربها , كيف يمكن ل \" لجنة حماية الصحفيين \" توخي الدقة والتحري ? عن ذلك يقول شتيرن : \" لا أحد لديه تصور كامل عما يجري على الأرض .\nوأفضل ما نفعله كصحفيين هو أن تكون عملية جمع الأخبار بشفافية وأن نفهم ما يتم تقديمه من المعلومات التي تصلنا ونصحح الأخطاء التي لا مفر منها \" .\nوبخصوص الحملة يضيف شتيرن قائلا : \" أثبتت الحملة مصداقيتها أكثر فأكثر , وفي حالات عديدة تم تأكيد تقاريها من مصادر أخرى .\nهذا لايعني أن أفرادها معصومون من الخطأ , ولكن في ظل الخطر المحدق بهم فإن عملهم رائع حقا \" .\nمختارات تاريخ 08 . 12 . 2015 الكاتب خالد سلامة مواضيع , , , , , , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1HIjU مواضيع ذات صلة تاريخ 08 . 12 . 2015 الكاتب خالد سلامة مواضيع , , , , , , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 1HIjU مزيد من الموضوعات 2018 DW | | | |",
    "القائمة سعت عصابات داعش الارهابية وللتخفيف من وطأة الهزائم كبيرة التي منيت بها في سوريا والعراق , الى تكثيف اسلوبها القديم والتركيز على نشر مواد دعائية تظهر قيامه بعمليات قتل بحق مئات الأشخاص , من خلال الذبح والحرق وإطلاق النار والرجم والرمي من المبان المرتفعة .\nهذا بالإضافة الى القيام بعمليات ارهابية في دول اجنبية بهدف نشر الخوف والصدمة وتثبيت سطوته على المناطق التي يسيطر عليها , ويرى بعض المراقبين ان ما يقوم به التنظيم هو محاولة لتحقيق انتصار إعلامي مزيف , يحاول من خلاله اعادة الثقة لمقاتليه وجذب عناصر جديدة , وفي مطلع العام الجاري وكما تنقل بعض المصادر أعدم داعش 13 فتى في مدينة الموصل العراقية لمجرد أنهم شاهدوا مباراة لكرة القدم بالتلفزيون , وذلك بدعوى أن مشاهدة مثل هذه المبارايات \" محرمة شرعا \" .\nوجرى إعدام الفتيان رميا برصاص الرشاشات , فلم يستطع ذووهم حتى سحب جثامينهم خوفا على حياة عائلاتهم .\nوقام داعش ايضا بإحراق 45 شخصا في محافظة الأنبار العراقية .\nكما يقوم داعش بتجنيد أو اختطاف الأولاد الصغار في العراق وإرسالهم فيما بعد إلى مراكز تدريبية خاصة , حيث يتم تدريبهم على استعمال السلاح .\nوبعد بلوغهم التاسعة من عمرهم يجري إرسالهم إلى خط الجبهة , وذلك إضافة إلى اعتماد التنظيم عليهم ك - \" دروع بشرية \" أو جواسيس أو \" متبرعين \" بدمائهم من أجل المسلحين الجرحى .\nفي العام الماضي اختطف التنظيم مجموعة كبيرة من النساء والفتيات الكرديات لبيعهن فيما بعد إلى التجار العاملين في سوق \" الخدمات \" الجنسية في الشرق الأوسط , ويمارس مسلحو التنظيم ايضا الاتجار بالأعضاء البشرية في السوق السوداء العالمية , معتمدين على جراحين \" مستوردين \" من الدول الخارجية .\nأما الأعضاء فتؤخذ سواء من المسلحين القتلى أو من أجساد الأسرى والمخطوفين الأحياء , بمن فيهم الأطفال من الأقليات القومية في سوريا والعراق .\nقتل 5 ناشطين وفي هذا الشأن فقد وثق تنظيم داعش في شريط فيديو نشره عملية قتله خمسة ناشطين اعلاميين يتحدرون من مدينة دير الزور في شرق سوريا , من دون ان يحدد مكان او زمان اعدامهم , بعد خطفهم قبل ثمانية اشهر .\nوفي اصدار تداولته مواقع وحسابات جهادية بينها اذاعة البيان التابعة للتنظيم , يظهر خمسة اشخاص يعرفون عن عملهم الصحافي والمؤسسات التي يعملون معها ويزودونها باخبار التنظيم وظروف عيش السكان تحت سلطته في مدينة دير الزور , على قولهم .\nوقال مدير المرصد السوري لحقوق الانسان رامي عبد الرحمن ان احد القتلى كان من الناشطين الذين يعملون مع المرصد داخل المدينة , موضحا انه تم اعتقال الناشطين الخمسة في شهر تشرين الاول / اكتوبر الماضي في المدينة , وتم اعدامهم على مراحل في شهري تشرين الثاني / نوفمبر وكانون الاول / ديسمبر .\nوبحسب عبد الرحمن , فإن نشر الفيديو الان \" هدفه توجيه رسائل بان التنظيم لا يزال قويا ولفت الانظار الى الخسائر الميدانية التي مني بها في سوريا \" .\nويتصدى التنظيم في شمال سوريا لهجوم تشنه فصائل كردية واخرى عربية منضوية في صفوف \" قوات سوريا الديموقراطية \" لطرده من مدينة منبج , احد ابرز معاقله في محافظة حلب .\nويسيطر التنظيم على 60 % من مدينة دير الزور , بعدما سيطر منذ العام 2013 على الجزء الاكبر من هذه المحافظة الحدودية مع العراق وحقول النفط الرئيسية فيها والتي تعد الاكثر انتاجا في سوريا .\nوتبنى التنظيم في وقت سابق قتل عدد من الصحافيين والناشطين الاعلاميين داخل سوريا وكذلك في تركيا المجاورة , بينهم عدد من الناشطين في حملة \" الرقة تذبح بصمت \" التي توثق انتهاكات التنظيم في مدينة الرقة , معقل الجهاديين الابرز في سوريا , بعدما باتت المدينة محظورة على الصحافيين اثر عمليات خطف وذبح طالت عددا منهم .\nوفي كانون الاول / ديسمبر الماضي , اغتيل الصحافي والمخرج ناجي الجرف في مدينة غازي عنتاب في جنوب شرق تركيا بمسدس كاتم للصوت .\nوتوجهت اصابع الاتهام الى تنظيم داعش , خصوصا ان مقتله جاء اثر انتاجه لعدد من الافلام الوثائقية المناهضة للتنظيم .\nوفي بداية تشرين الثاني / نوفمبر , تبنى التنظيم مقتل الناشط ابراهيم عبد القادر ( 20 عاما ) من مجموعة \" الرقة تذبح بصمت \" مع صديق له , بعد يومين من العثور على جثتيهما مقطوعتي الراس في مدينة اورفا في جنوب تركيا .\nومنذ بدء النزاع المتشعب الاطراف والجبهات في آذار / مارس 2011 , تحول الصحافيون المحليون والاجانب وكذلك الناشطون الاعلاميون في سوريا الى اهداف رئيسية للاطراف المتقاتلة .\nواحصت منظمة مراسلون بلا حدود , مقتل 51 صحافيا محترفا و 144 صحافيا غير محترف في سوريا منذ بدء النزاع العام 2011 .\nواشارت الى ان نحو خمسين صحافيا ما زالوا في عداد المفقودين او المخطوفين لدى تنظيم داعش او مجموعات مسلحة متطرفة .\nقطع الرؤوس من جانب اخر قال المرصد السوري لحقوق الانسان المعارض إن تنظيم \" داعش \" قطع رؤوس 4 مراهقين وشباب في مقره في مدينة الرقة السورية بتهمة تزويد التحالف الذي تقوده الولايات المتحدة بالمعلومات الاستخبارية .\nوقال المرصد ومقره بريطانيا إن التنظيم اعدم الاربعة بعد ان اتهمهم \" بالتقاط صور لمواقع وتسليمها لتحالف الصليبيين الذي يقصف ويقتل المسلمين . \"\nوجاء في تغريدة بعثت بها مجموعة \" الرقة تذبح بصمت \" ان التنظيم اعدم كلا من جمعة مصطفى الخلف وحمود حسين الحمود وعلي احمد مردود وعلي عبد العلي بتهمة التعامل مع التحالف .\nوترصد هذه المجموعة التي شكلها صحفيون هواة محليون التجاوزات التي يقوم بها تنظيم \" داعش \" في الرقة والمناطق الاخرى التي يسيطر عليها في سوريا .\nوكانت جثتان مقطوعتا الرأس تعودان لافراد من المجموعة قد عثر عليهما في مدينة سانلي اورفه التركية التي تبعد عن محافظة الرقة ب - 55 كيلومترا .\nوقالت الشرطة التركية لاحقا إنها تعرفت على 4 من عناصر التنظيم قالت إنهم قتلوهما .\nعلى صعيد متصل نشر تنظيم \" داعش \" مقطع فيديو لطفل يذبح أحد الأسرى من مجموعة \" الجبهة الشامية \" المعارضة للنظام السوري , وذلك بتهمة التخابر لصالح الولايات المتحدة .\nوتحدث الطفل باللغة الانجليزية في مقطع الفيديو , ويقدر عمره بنحو عشر سنوات .\nويرجح البعض , بسبب بشرة الطفل السمراء , أنه ابن أحد المقاتلين في صفوف التنظيم الذي ع رف ب - \" أبي الدرداء \" , وهو بريطاني من أصل صومالي , ق تل في غارة جوية في حلب في عام 2014 .\nوعر ف الضحية نفسه في مقطع الفيديو باسم \" محمد طبشو \" , مضيفا أنه أحد القيادات الدينية لمجموعة \" الجبهة الشامية \" .\nواعترف بأن المجموعات المسلحة تتقاسم غرفة عمليات مشتركة مع الولايات المتحدة وتركيا .\nوأضاف أنه أمد قوات التحالف الذي تقوده الولايات المتحدة بإحداثيات لمواقع التنظيم في شمال سوريا , لتستهدفها الغارات الجوية .\nوقال الطفل محذرا الأمريكيين \" أيها الأمريكيون , هؤلاء هم الجنود الذين تسلحونهم وتصرفون المال عليهم لمقاتلة تنظيم داعش في إشارة إلى المجموعات التي تدربها الولايات المتحدة في سوريا .\nوحذر الطفل الغرب من محاربة التنظيم , وقال إن \" جنودنا سيلقونكم على تلال دابق \" في إشارة لبلدة في شمال سوريا يقول التنظيم إنها ستشهد \" معركة فاصلة بين مقاتلين مسلمين وغير مسلمين \" .\nوكان التنظيم قد نشر \" اعترافات طبشو \" في عدد شهر ديسمبر / كانون الأول من مجلة النبأ التي ينشرها الذراع الإعلامي للتنظيم , لكن لم ي عرف مصيره حتى ن شر مقطع الذبح .\nوهذه ليست المرة الأولى التي ينشر فيها التنظيم مقاطع لأطفال يذبحون الأسرى , إذ كان أولها في يوليو / تموز من العام الماضي .\nوهي رسالة من التنظيم عن إعداده لأجيال جديدة من المقاتلين .\nومن ناحية أخرى , نشر التنظيم صورا لمستشفى للأطفال أقامه في مدينة الموصل , في العراق .\nوهي دعاية لإبراز اهتمام التنظيم بخدمة من يعيشون في المناطق الواقعة تحت سيطرته , في محاولة لجذب المقاتلين .\nشاهد على وحشية داعش الى جانب ذلك يغطي بشار وهو فتى عمره 16 عاما , ساعده بضمادة بيضاء اللون , لعله يخفي فظاعة ما اقترفه تنظيم داعش بقطع يده اثر اتهامه بالسرقة في بلدة الهول السورية , قبل طرد الجهاديين منها منذ سبعة اشهر .\nوفي منزله المتواضع في بلدة الهول في محافظة الحسكة ( شمال شرق ) , يستعيد بشار قاسم ذو البشرة السمراء اللون لحظات محفورة في ذاكرته مع التنظيم المتطرف .\nويقول \" كنت عائدا من زيارة لشقيقتي في مدينة الحسكة حين اوقفني عناصر التنظيم عند احد الحواجز واتهموني بسرقة هاتف خلوي \" .\nاصر بشار على رفض اتهامات التنظيم وعلى براءته , لكن شدة الضرب الذي تعرض له ارغمه على الاعتراف بجرم لم يرتكبه , على حد قوله .\nونقله الجهاديون حينها الى مدينة الشدادي التي تبعد حوالى ثمانين كيلومترا جنوب غرب الهول , حيث بقي في السجن \" حوالى اربعين يوما \" .\nوطردت قوات سوريا الديموقراطية في تشرين الثاني / نوفمبر 2015 تنظيم داعش من بلدة الهول , وفي شباط / فبراير من الشدادي التي كانت تعد معقله الاساسي في محافظة الحسكة .\nوبعد ايام طويلة في السجن , ابلغ عناصر التنظيم بشار انه حان الوقت للعودة الى المنزل , لكن الفتى لم يصدق ما قيل له باعتبار انه يعرف \" انهم كاذبون \" حسب قوله .\nويروي \" وضعوني في سيارة وقالوا لي بعدها اننا وصلنا الى البيت , رفعوا الرباط عن عيني فوجدت الناس من حولي ينتظرون تنفيذ القصاص \" في احدى ساحات قرية الدشيشة في ريف الشدادي .\nويتابع \" حين رايت العالم ظننت انهم سيقطعون رأسي . . حاولت الهرب لكنني لم اتمكن بسبب القيود في يدي .\nاجلسوني على طاولة ورفضت ان اعطيهم يدي في البداية لكنهم ضربوني , من ثم حقنوني وخدروني وقطعوا يدي , وحين استعدت وعيي وجدت نفسي في المستشفى يدي مقطوعة \" .\nليس هذا وحده ما يزعج بشار حين استعاد هذه الحادثة , إذ يتذكر جيدا كيف ان \" الناس من حولي كانت تضحك كما لو انه امر اقل من عادي \" لافتا الى ان احدا لم يبد اهتماما ان كان \" هناك من ظلم \" في القصاص الذي يتم تطبيقه .\nويبث تنظيم داعش في المناطق الواقعة تحت سيطرته الرعب خلال الاعدامات الوحشية والعقوبات غير المسبوقة التي يطبقها على كل من يخالف احكامه او يعارضه , من دون تمييز بين طفل وامراة ورجل او عجوز , عدا عن تحكمه بمفاصل الحياة اليومية كافة .\nوفي بلدته الهول حيث المنازل المتواضعة والازقة الرملية , يمضي بشار وقته اليوم في التجول مع شقيقه الاصغر سنا في الاحياء الشعبية .\nيزور اصدقاءه ويشتري البوظة التي يحبها بعدما يئس من امكانية ايجاد عمل يمكنه من المساهمة في اعالة اسرته في غياب والده الذي ترك العائلة عندما كان طفلا في السادسة من عمره .\nولا يرغب بشار اليوم بمتابعة دراسته ويسأل بانفعال \" نسيت المدرسة ولا اريد الذهاب اليها , كنت اكتب بيدي اليمنى , لكنهم قطعوها ولا اعرف كيف اكتب بيدي اليسرى , ماذا ساستفيد من المدرسة ? \" .\nويضيف بتأثر بعد ان ينزع الضمادة عن ساعده \" يا خسارة يدي \" .\nفي احدى غرف منزله المتواضع , يحاول بشار رغم الصعوبة اصلاح عجلة دراجته الهوائية مستخدما يده اليسرى , هو الذي اعتاد على العمل ايضا منذ الصغر .\nويقول \" عملت في محل للخضار واخر للسمك والفراريج \" لمساعدة اسرته \" لكنني اليوم من دون يدي لست قادرا على العمل ولا على مساعدة نفسي \" .\nوعلى بعد خطوات منه , تجلس والدته اسيا بردائها الاسود والتجاعيد ملأت وجهها .\nترمق طفلها بنظرات حزن وتأثر , وتستعيد تلك اللحظات التي رفضت خلالها ان تصدق ما حصل لابنها .\nوتشرح \" بقيت طيلة يومين او ثلاثة ايام لا اصدق ما حصل , هل يصل بهم الامر الى قطع يده ? وحين اتى ورأيت يده مقطوعة , جننت \" متسائلة عما اقترفه ليستحق هذا العقاب .\nوليست يده التي فقدها الشاهد الوحيد على وحشية التنظيم والتي يحتفظ بها بشار بعدما امضى اربعين يوما من الاعتقال في احد سجون الجهاديين الذي كان يضيق بالسجناء من رجال ونساء وحتى اطفال .\nويوضح ان السجن في الشدادي كان \" من ثلاث غرف , واحدة للنساء واثنتان للرجال بالاضافة الى ساحة خارجية يسمح للسجناء بالخروج اليها لمدة نصف ساعة فقط \" .\nويتذكر بشار كيف ان \" طفلين يبلغان من العمر تسعة وعشرة اعوام كانا معي في السجن بتهمة ( بيع ) الدخان , اخذوهما وجلدوهما امام العالم , ثم غرموهما قبل ان يطلقا سراحهما \" .\nورغم ان بيع الدخان كان يشكل مورد الرزق الوحيد للعديد من الاهالي , لكن هذا الموضوع يشكل خطا احمر بالنسبة الى تنظيم داعش فالتدخين ممنوع والتجارة بالدخان كذلك .\nولا يغيب عن بال بشار صراخ النساء اثناء التحقيق معهن داخل السجن , وكذلك العقاب الذي انزله عناصر التنظيم بحق شخص من دمشق تم توقيفه وبحوزته هاتف خلوي وجدوا فيه صورا واغان .\nويضيف \" كان عقابه الذبح ووضعوا لنا شاشة على حائط السجن \" لمتابعة العملية .\nويتابع بشار بغضب \" يمنعونك عن التدخين او تجارة الدخان , حتى المارتديلا والسردين والماجي , كل شيء ممنوع .\nيريدون من العالم ان تموت من الجوع حتى تصبح معهم \" .\nمن سوريا الى فرنسا في السياق ذاته استقبل قاض فرنسي والدي ضابط سوري اتخذا صفة الادعاء بالحق المدني على فرنسي يدعى مكسيم هوشار يشتبه بأنه عنصر في تنظيم \" داعش \" , وذبح ابنهما في سوريا .\nوقالت محامية الوالدين فابريس دولاند \" إنها المرة الأولى التي تتخذ فيها عائلة سورية صفة الادعاء بالحق المدني في ملف يتورط فيه جهادي فرنسي يقاتل في سوريا \" , مشيدة باستماع القاضي لهما , حيث تمكنا \" من التطرق إلى الظروف الفظيعة جدا التي أحاطت بمقتل ولدهما \" .\nواتخذ والدا الضابط السوري صفة الادعاء بالحق المدني في فرنسا .\nوقال غسان م , والد الضابط السوري , إن \" القضاء السوري غير قادر على استلام دعاوى في الوضع الحالي .\nوعلى فرنسا أن تحاكم مواطنيها عندما يرتكبون جرائم فظيعة في بلادنا \" .\nوقال الوالد إن ابنه البالغ الثلاثين من العمر اعتقل عام 2013 لدى عناصر من الجيش السوري الحر لمدة ستة أشهر قبل أن يسلم إلى \" جبهة النصرة \" التي تعتبر فرعا لتنظيم القاعدة في سوريا .\nوأوضح \" لقد دفعنا فدية إلى \" جبهة النصرة \" , إلا أنهم عذبوه وباعوه لداعش الذي قطع رأسه .\nكل ذلك يتعارض مع الاتفاقيات الدولية الخاصة بأسرى الحرب \" .\nوينحدر مكسيم هوشار من منطقة نورماندي الفرنسية , ويبلغ الرابعة والعشرين من العمر , وقد تم التعرف عليه على شريط فيديو بثه التنظيم في تشرين الثاني / نوفمبر 2014 , ويظهر فيه قطع رؤوس الرهينة الأمريكي بيتر كاسيغ مع 18 معتقلا من الجنود السوريين بينهم الضابط السوري غيث م الذي كان في مدينة الرقة , والذي تقدم والداه بالدعوى .\nوفتح تحقيق في السادس والعشرين من كانون الأول / ديسمبر 2014 لكشف \" عمليات اغتيال مرتبطة بمجموعة إرهابية \" , كما أن مكسيم هوشار ملاحق بموجب مذكرة اعتقال دولية .\nوهناك فرنسيون آخرون يعتقد أنهم شاركوا بجرائم في سوريا على غرار مايكل دوس سانتوس , الذي يعتقد أنه الجلاد الثاني الذي ظهر في الشريط نفسه .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "SMART News Agency - وكالة سمارت للأنباء - اعتقال شاب متورط بقتل صحفيين سوريين في تركيا اعتقال شاب متورط بقتل صحفيين سوريين في تركياتركيا , غازي عنتاب : الأمن التركي يطوق مبنى الأمن العام في مدينة غازي عنتاب جنوبي تركيا , يوم 10 كانون الثاني 2017 , بعد قتل الشرطة التركية , مسلحا مجهولا يرتدي حزاما ناسفا بالقرب من المبنى , بينما لاذ مسلح آخر بالفرار .\nوكان ثلاثة من عناصر الأمن التركي قتلوا وج رح آخرون , يوم 16 تشرين الأول 2016 , جراء تفجير \" انتحاري \" في حي الجامعة بمدينة غازي عنتاب جنوبي تركيا , أثناء عملية لقوات الأمن التركي في الحي للبحث عن مطلوبين بتهمة الارتباط بتنظيم \" الدولة الإسلامية \" .",
    "تنظيم داعش يضرب عادات وتقاليد الرقة !\nمنذ سيطرة تنظيم \" الدولة الإسلامية \" على مدينة الرقة السورية قبل ثلاثة أعوام , عمل على محو تقاليد وعادات وتراث هذا المكان , وخلعها من جذورها ! الأسود يغطي النساء ! المعروف عن المجتمع الرقاوي طبيعته المنفحتة , الحجاب بالكامل ليس عرفا سائدا , بل كانت النساء تضع منديلا على الرأس , يظهر ناصية الشعر , وي سم ى بحسب لهجة المنطقة ب - \" الحط ة \" . تقيم نيرمين حاليا في مدينة غازي عنتاب التركية , في لقاء بأحد المقاهي , تحدثت عن الكثير من الانتهاكات بحق المرأة . ولدت الشابة في الرقة , عاشت كل حياتها هناك , وعاصرت أول شهر من دخول داعش إلى المدينة , تؤكد أن في تلك الفترة كانت الأحداث متسارعة , والخوف سيد الموقف , وأن التنظيم بدأ يتدخل بلباس النساء رويدا رويدا , \" أول مرحلة فرضوا عباية سوداء وحجابا , بعدها أضيف النقاب , ثم الكاب , وبعد ذلك ألغوا إظهار العيون \" تقول نيرمين . أهل الرقة وخاصة العشائر , عانوا صعوبات كبيرة مع داعش , النساء الرقاويات الكبيرات بالعمر , معتادات على وضع \" الحطة \" , وكن يتصادمن مع عناصر داعش .\nلكن التنظيم بدأ يعاقب كل من لا تلتزم بقواعده . تقول نريمين : \" إذا لم تكن الفتاة ملتزمة تعاقب هي ووالدها .\nذات مرة صديقة لي , كانت ترتدي عباية ولكن ليست من الشرعية الداعشية , كانت مخملا , أوقفوها بالشارع عند جامع النور بالرقة , بعد سيطرة داعش ب 4 اشهر , وضربها عنصر داعشي بالسوط 11 جلدة , حاليأ تأتي سيارة الحسبة وتأخذ الفتاة المخالفة لتعاقبها في مقرات داعش .\nوأصبحت كتيبة الخنساء هي التي تراقب النساء وتتعامل معهن \" . القبضة التي تضرب المرأةبحسب حملة \" الرقة تذبح بصمت \" , شكل تنظيم داعش كتيبة الخنساء في شباط عام 2014 , مهمتها الرئيسية مراقبة واعتقال النساء اللواتي يخالفن أوامر التنظيم ومعاقبتهن .\nوتؤكد الحملة , أن عناصر الخنساء ترتدي اللباس الشرعي الخاص بالتنظيم , يحملن السلاح والكلبشات والقبضات اللا سلكية , وأغلبهن مهاجرات ومتزوجات من مقاتلي التنظيم غير السوريين , ويتفاوت عددهن بين ال - 800 وال - 1000 . منى من سكان الطبقة , عاشت سنة جامعية في كلية الأدب العربي بالرقة , التابعة لجامعة الفرات , لم تستطع إكمال الدراسة في المنطقة , تقول : \" قبل دخول داعش للرقة , حياة الجامعة كانت ملائمة .\nبالنسبة للمعيشة لم يكن هناك ضغوطات , كنا نعيش حياة جامعية وأسافر لوحدي من الرقة للطبقة , وألبس براحتي \" . تؤكد الشابة , أنها شاهدت حالات رجم لفتيات , كان تنظيم داعش يعاقبهن بتهم عديدة , منها عدم الالتزام باللباس الشرعي . لا سهرات يومية في حكم داعش ! الطقوس الاجتماعية في الرقة الواقعة شمال وسط سوريا كثيرة وم مي زة , المجتمع حضري واضح , الطابع الريفي والبساطة يطغيان على المكان , البيوت مفتوحة دائما , وواجب الضيافة واستقبال الزوار قائم في أي وقت . التقيت بنورا , المقيمة في غازي عنتاب , عاشت حياتها في الطبقة الواقعة على بعد 55 كم غربي الرقة , وأيضا قضت أوقات كثيرة في الرقة .\nبحكم الأقرباء والمعارف وتعرف تلك المجتمعات جيدا . تقول نورا : \" طبيعي جدا أن تلبس فتاة جلابية ( فستان شعبي ) , وترفع أطرافهما وتغسل أمام البيت , العلاقات الاجتماعية في الرقة مختلطة , كان شيئا شائعا وخاصة بالصيف , أهل البناء الواحد , يفرشون الأرض بجانب البناء بحصيرة ( مدة شعبية ) مساء , ويجتمع الجيران كلهم , نساء ورجال مع أولادهم ويسهرون سوية , يشربون الشاي والأركيلة \" . لكن كل تلك الطقوس قضى عليها تنظيم \" الدولة \" , الاختلاط ممنوع , التدخين بكل أنواعه م حرم , لا سهرات بالحارات ولا تواصل .\nوحتى القهاوي , أصبحت وفق الأنظمة الداعشية , التي لا تفتح المجال لألعاب الورق والنرد وغيرها !\nتضييقات داعش على التفاصيل المجتمعية , لم تميز بين ذكر وأنثى .\nتقول نيرمين وهي تتذكر ما رأته في الرقة : \" أصبح التضييق على الشباب كبيرا , ممنوع حلاقة الذقن للشاب , يجب أن تكون ذقنه طويلة ولباسه فضفاضا , ممكن أن تتعرض للمضايقة إن كنت ترتدي بيجامة ضيقة , يفضل الكلابية أو الجينز العريض جدا \" . تستفيض الشابة في حديثها , مسترجعة ذكريات أليمة , الاستغراب لا يفارق عينيها عما أصبحت الأوضاع عليه .\n\" لا أحد يستطيع الخروج وهو يمسك بهاتفه الخليوي , لا يوجد اتصالات ولا انترنت , ولكن يخاف الدواعش من إعطاء إحداثيات أو تصوير مناطق الرقة .\nفي آخر فترة أصبح حمل الفتيات حقيبة فوق الكاب ( الغطاء الأسود الذي ترتديه النساء ) ممنوعا وتعاقب عليه , ويجب أن تخفي الحقيبة تحت الكاب لكي يضمنوا عدم وجود كاميرا \" تضيف الشابة . داعش يراقب الأعراس ! لم يوفر التنظيم جهدا في العمل على محو ذاكرة الرقاويين , فتدخل بكل التفاصيل , حتى طقوس الأعراس فرض شروطه عليها , فأعراس المدينة سابقا , كانت مختلطة بين الجنسين , وتقف المرأة والرجل جنبا إلى جنب في الدبكة الشعبية الخاصة بالمنطقة . يؤكد الناطق باسم حملة الرقة تذبح بصمت , محمد صالح , أن داعش منع 90 % من الطقوس الخاصة بالأعراس .\nموضحا : \" كان سابقا في بعض أماكن الرقة , يوجد طقس الحنة , تتراوح بين 3 و 7 أيام حفلات الحنة , والناس تجتمع بالساحات , أو بيت العريس أو العروس في مناطق أطراف الرقة \" .\nلكن منذ عام 2014 , منع التنظيم كل تلك الطقوس , لا فرح ولا غناء , ففي ظل سيطرته , اقتصرت الأعراس على حفلات صغيرة داخل بيت العروس , وبشكل سري , ففي حال شعر جهاز \" الحسبة \" التابع للتنظيم بأي عرس , يتوجه لصاحب المنزل ويعاقبه بالسجن أو الجلد . ويضيف الصالح : \" ألزم التنظيم أي عائلة تريد عرسا أن تجلب رخصة من الحسبة لإقامة عرس .\nإلى حد ما شبيه بالنظام , الذي كان يريد رخصة من الأمن الجنائي , والآن بحاجة رخصة من الحسبة \" .\nكما أن التنظيم منع العروس من الذهاب إلى صالونات الحلاقة والتجميل , فارضا طقسه بالأعراس , أي حفلة مصغرة في البيت بأناشيد يعترف بها التنظيم , بحسب الصالح . لا جلسات عزاءفي آذار 2013 فرضت الرقة نفسها كأول مدينة تخرج عن سيطرة النظام السوري , بعد الثورة التي اندلعت ضده في ال - 2011 .\nوبدأت بعد ذلك مراحل عديدة آخرها , اقتحام تنظيم \" الدولة \" للمشهد كاملا يوم 12 كانون الثاني عام 2014 . بعد الخروج عن سيطرة النظام , بقيت العادات والتقاليد على وضعها , مظاهر العزاء ظلت عبارة عن خيمة كبيرة للرجال , وخيمة أخرى للنساء , أو تتجمع النسوة في منزل أهل الفقيد .\nبحسب نيرمين . بعد سيطرة داعش على الرقة , يؤكد محمد الصالح , أن التنظيم منع طقوس العزاء , متذرعا بالخوف من القصف , ويضيف الصالح : \" ليس دقيقا هذا الكلام , لأن التنظيم لا يريد أن تقام جمعات كبيرة ولا تجمعات بالمدينة .\nخوفا من عدم ضبط الأحاديث في دار العزاء , والناس تتناقل أخبارها وهمومها , التنظيم بغنى عن التجمعات حتى لا ينطرح أي كلام عن تجاوزاته , ولا يحدث أي ردات فعل \" . حتى التجمعات داخل البيوت , قمعها التنظيم , يبقى عناصره بالحسبة دائما على مقربة من أي بيت عزاء في البلد , يراقبون الناس على الدخان وعلى كل حركة , حتى أن الكثير من جلسات العزاء دخل الرقة شهد مشاكل بين الأهالي وعناصر الحسبة . وبحسب الصالح , فإن توزيع الولائم فداء لأرواح الموتى أصبح نادرا في ظل سيطرة داعش على الرقة , وذلك بسبب الظروف المادية السيئة للأهالي , والتي لا تقارن بطبيعة الحال , مع الأحوال المادية لمنتسبي داعش أو مبايعيه . ثلاث سنوات من سيطرة داعش على الرقة , والعمل المتواصل , على مسح ذاكرة الرقاويين وما تخزنه من عادات وتقاليد خاصة بهم , لكن , يؤكد الكثير من أبنائها , أن المدينة المتكئة على الضفة الشرقية لنهر الفرات , ستعود فراتية سورية كما كانت !",
    "المؤبد لعنصر في \" داعش \" أدين باغتيال الصحافي السوري ناجي الجرف السبت 10 / 06 / 2017 م ( آخر تحديث ) الساعة 21 : 49 بتوقيت القدس 18 : 49 ( غرينتش ) اختر المدينة اختر المدينة المؤبد لعنصر في \" داعش \" أدين باغتيال الصحافي السوري ناجي الجرف 10 يونيو 2017 الأكثر مشاهدة أصدرت محكمة تركية أمس الجمعة قرارا بالحبس المؤبد مرتين ضد أحد عناصر تنظيم \" داعش \" , الذي أ دين أواخر عام 2015 في غازي عنتاب .\nصدر الحكم عن محكمة في غازي عنتاب ضد المدعو يوسف حمد الشفريحي بالسجن المؤبد مرة لمحاولته قلب النظام الدستوري بانتمائه لتنظيم داعش والثانية بتهمة القتل .\nوتم إطلاق سراح ثلاثة متهمين آخرين لعدم كفاية الأدلة , هم فرج الحسين وعلي شركس ورياض مطر .\nوقتل ناجي الجرف ( 37 عاما ) في وضح النهار في محافظة غازي عنتاب أواخر ديسمبر / كانون الأول الماضي , برصاص مهاجمين استخدموا كاتما للصوت خارج مبنى يضم مقرا لإعلام المعارضة السورية .\nوكان الجرف رئيس تحرير مجلة \" حنطة \" للمعارضة السورية , التي ترصد وفق موقعها الإلكتروني , \" المشاهدات اليومية في حياة المواطن السوري \" .\nكما عمل الجرف مع مجموعة \" الرقة تذبح بصمت \" , التي تنشط سرا منذ إبريل / نيسان 2014 في الرقة المعقل الأبرز لتنظيم داعش في سورية . وتتولى المجموعة توثيق انتهاكات التنظيم الإرهابي الذي لم يتوان عن تتبع منتقديه داخل الأراضي التركية .\nوالجرف ناشط سياسي معروف بمعارضته للنظام السوري ولتنظيم داعش الإرهابي , وهو من مدينة السلمية في ريف حماة الشرقي .\nاق - - رأ أيضا إسطنبول - باسم دباغ المؤبد لعنصر في \" داعش \" أدين باغتيال الصحافي السوري ناجي الجرف 10 يونيو 2017 أصدرت محكمة تركية أمس الجمعة قرارا بالحبس المؤبد مرتين ضد أحد عناصر تنظيم \" داعش \" , الذي أ دين أواخر عام 2015 في غازي عنتاب .\nصدر الحكم عن محكمة في غازي عنتاب ضد المدعو يوسف حمد الشفريحي بالسجن المؤبد مرة لمحاولته قلب النظام الدستوري بانتمائه لتنظيم داعش والثانية بتهمة القتل .\nوتم إطلاق سراح ثلاثة متهمين آخرين لعدم كفاية الأدلة , هم فرج الحسين وعلي شركس ورياض مطر .\nوقتل ناجي الجرف ( 37 عاما ) في وضح النهار في محافظة غازي عنتاب أواخر ديسمبر / كانون الأول الماضي , برصاص مهاجمين استخدموا كاتما للصوت خارج مبنى يضم مقرا لإعلام المعارضة السورية .\nوكان الجرف رئيس تحرير مجلة \" حنطة \" للمعارضة السورية , التي ترصد وفق موقعها الإلكتروني , \" المشاهدات اليومية في حياة المواطن السوري \" .\nكما عمل الجرف مع مجموعة \" الرقة تذبح بصمت \" , التي تنشط سرا منذ إبريل / نيسان 2014 في الرقة المعقل الأبرز لتنظيم داعش في سورية . وتتولى المجموعة توثيق انتهاكات التنظيم الإرهابي الذي لم يتوان عن تتبع منتقديه داخل الأراضي التركية .\nوالجرف ناشط سياسي معروف بمعارضته للنظام السوري ولتنظيم داعش الإرهابي , وهو من مدينة السلمية في ريف حماة الشرقي .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "سوري يقتل صديقه \" ذبح ا \" في كهرمان مرعش - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 سوري يقتل صديقه \" ذبح ا \" في كهرمان مرعش الشرطة التركية أمام منزل المغدور , ع ع ع عثرت الشرطة التركية الاثنين 20 نيسان الجاري , على رجل سوري ق تل داخل منزله بمدينة كهرمان مرعش جنوب البلاد .\nوأفادت وكالة دوغان التركية , أن مدرس ا يدعى ( ش .\nغانم ) وهو من مدينة حمص , قضى ذبح ا على يد صديقه داخل منزله ليلة الاثنين وذلك بعد زيارة الأخير له , ما يرجح نشوب خلاف بينهما , لم تتضح أسبابه بعد .\nأشقاء القتيل حاولوا الاتصال به دون جدوى , فقدموا إلى المنزل واستعانوا بنسخة مفاتيح موجودة مع المالك الأصلي , ليدخلوا ويجدوه جثة هامدة , بعد قتله \" ذبح ا \" , بحسب الوكالة .\nغانم الذي نزح من حمص قبل فترة غير معروفة , يبلغ من العمر 39 عام ا , ويعمل مدرس ا في مدينة كهرمان مرعش , التي تستقبل مئات العوائل السورية النازحة إلى تركيا .\nوسارعت سيارات الإسعاف إلى منزل المغدور , ون قلت جثته إلى مشفى جامعة الإمام في المدينة لاستكمال الفحوصات الطبية والجنائية .\nيذكر أن حادثة مشابهة حدثت في مدينة غازي عنتاب الشهر الماضي , إذ أقدم رجل على قتل زوجته ضرب ا حتى الموت قبل أن تعتقله الشرطة التركية وتقدمه للقضاء .\n2018 / 01 / 20 2018 / 01 / 20 2018 / 01 / 20 2018 / 01 / 19 2018 / 01 / 19 2018 / 01 / 19 2018 / 01 / 18 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "لمصلحة م ن التوت ر التركي - الأوروبي ? | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nلمصلحة م ن التوت ر التركي - الأوروبي ? د .\nسمير صالحة - الجمهورية من الواضح أن الأزمة التركية - الأوروبية أبعد من أن تكون مسألة فتح الطريق أمام الناخب في الطرفين للذهاب إلى صناديق الاقتراع بحر ية وديموقراطية .\nالأزمة التركية - الأوروبية خدمت وفي قراءة سريعة لاعبين أساسيين من دون شك .\nحزب \" العدالة والتنمية \" الذي زاد نقطتين على الأقل من نسبة التأييد والدعم له في حملات الاستفتاء على التعديلات الدستورية , وكذلك حركات اليمين القومي في الدول الأوروبية التي ستواصل تماسكها وصعودها نتيجة الدعم الذي ستلقاه بعد امتحان روتردام بين الأتراك والهولنديين .\nرئيس الوزراء التركي بن علي يلدرم يقول \" بفضل تركيا إستطاعت هولندا إبعاد حزب \" الحرية \" اليميني القومي من السلطة \" , فما الذي ستقوله هولندا بعد 16 نيسان المقبل مع إعلان نتيجة الاستفتاء التركي ? هولندا سقطت في فخ قد يكون البعض رسمه لها أو فرضه عليها عندما ألغت تصريح هبوط طائرة وزير الخارجية التركية مولود جاويش أوغلو على أراضيها , ورفضت دخول وزيرة الأسرة والشؤون الاجتماعية إلى مقر قنصلية بلادها في روتردام , ثم أبعدتها إلى ألمانيا .\nلكن هولندا كانت جزءا من خط ة تحر ك أوروبي مشتر ك في التعامل مع التصعيد التركي .\nالتوت ر الديبلوماسي والسياسي سيتراجع عاجلا أم آجلا , لكن إرتدادات العبارات القاسية المستخد مة في المواجهة لن تزول بسهولة , فهي بمنحى صب الزيت على نار تاريخية دينية عرقية جاهزة للاشتعال .\nمن الممكن إحتواء الأزمة هذه المر ة أيضا , لكن الجسر المعل ق الذي يربط تركيا بأوروبا يهت ز ويترن ح .\nم ن سيستفيد ويخرج منتصرا من هذا التوت ر التركي - الهولندي ? تركيا ت رد د منذ فترة أن المشروع الأوروبي برم ته ي عاني من أزمة كبيرة في ظل المشكلات الاقتصادية , وخروج بريطانيا والخلافات الأميركية - الأوروبية حول حلف شمال الأطلسي ( الناتو ) , ونشاطاته .\nفإذا ما أضفنا لذلك تصاعد اليمين في عدد من الدول الأوروبية وحملات العداء للاجئ والمهاجر المسلم , يمكننا القول إن أنقرة باتت على قناعة كاملة أن عضويتها تبتعد أكثر فأكثر ولا خيار س وى طرح البدائل في علاقاتها الإقليمية والدولية .\nالمواجهة تحو لت أيضا من ثنائية بين تركيا وهولندا أو تركيا وألمانيا , إلى مواجهة تركية - أوروبية بعد الإصطفاف الأوروبي الواضح في وجه تركيا , وبعد التصريحات والمواقف الكثيرة التي أطلقتها القيادات السياسية التركية والتي كانت تشمل أوروبا وثقافتها وقيمها أو لا .\nلكن المقلق حاليا أن تتحو ل إلى أزمة بين تركيا والمؤس سات الغربية التي إلتحقت بها مثل \" المجلس الأوروبي \" و ( الناتو ) , لتنتقل إلى أزمة تركية - غربية أكثر تشابكا وتعقيدا هذه المر ة .\nأوروبا بعد هذه الأزمة ستزيد من إستعداداتها لمواجهة تركيا التي تتحداها , لذلك هي ستسعى وراء تقليص إسم تركيا في روزنامة أعمالها المقبلة , والأتراك سيبدأون البحث عن بدائل وخيارات إستراتيجية أخرى قد تكون عند الأميركيين والروس والصينيين والدول الخليجية مثلا .\nالصعود الإقليمي التركي والتقارب المتزايد بين أنقرة وموسكو والذي يكاد يتحو ل إلى إستراتيجي , وتراجع النفوذ الأوروبي المتزايد في الشرق الأوسط لمصلحة أميركا وروسيا والذي يفتح الطريق أوسع أمام تركيا كصلة وصل لا بد من التفاهم والتنسيق معها .\nزحف الثقل الاستراتيجي العالمي من الغرب إلى الشرق , من أوروبا إلى آسيا بين ما يغضب القيادات الأوروبية أيضا .\nبين أسباب اعتماد خيار التصعيد مع أنقرة تراجع الثقل الاستراتيجي الأوروبي في الشرق ومضي القوى الفاعلة في آسيا مثل روسيا والصين وتركيا وإيران والسعودية نحو تعزيز العلاقات بين دول القارة , وبناء منظومة علاقات ثنائية أقوى تبقي رأس المال والتبادل التجاري والصناعي والتكنولوجي تحت نفوذها وداخل حدودها .\nروسيا أيضا هي بين المستفيدين من الأزمة التركية - الأوروبية , فأحد أهم أهداف الرئيس الروسي فلاديمير بوتين ضرب التقارب التركي - الأوروبي والتركي - الغربي في ( الناتو ) .\nأردوغان لم يترد د في تمرير الرسائل الإيجابية بهذا الخصوص لروسيا في الشهرين الأخيرين عندما شعر أن الغرب ي خادع وي ناور فقط للوصول إلى ما يريد في ملفات مشتر كة مع تركيا , بينها الملف السوري وقضية اللجوء .\nأوروبا ترصد بانزعاج مشروع التقارب التركي - الروسي الاستراتيجي في مجالات الطاقة والتسل ح والتنسيق في الملفات الإقليمية .\nمنظ مة \" شنغهاي \" قد لا تكون الهدف لكن هناك ما يكفي من أسباب ليقلقها أكثر فأكثر .\nلم لا نقول أيضا إن التوت ر التركي - الأوروبي الأخير هو من مصلحة أميركا التي يهم ها بعد الآن تعطيل تقارب الطرفين لضرب العلاقات أكثر فأكثر بينهما .\nالإدارة الأميركية الجديدة تريد أيضا الإطاحة بالتقارب التركي - الأوروبي في ملفات سياسية وأمنية إقليمية لتتحر ك كما تريد مستغل ة الفراغ الذي سينشأ لمصلحتها ? وضعت الحكومة التركية قبل أيام الحجر الأساس في مشروع بناء الجسر المعل ق فوق مدينة \" شنقله \" التاريخية ليكون سادس خط يربط آسيا بأوروبا , وليكون أطول جسر في العالم .\nأهم ية الجسر في العلن قد تكون زيادة التقارب التركي - الأوروبي , لكن أن تكون شركة كورية هي م ن يشرف على المشروع وأهم ية الجسر بالنسبة لروسيا من الأمور التي يجب أن تقلق أوروبا أيضا .\nالحكاية التركية معروفة الخراف بطبيعتها , مسالمة , ردة فعلها الأقوى هي الاكتفاء بإدارة وجهها والالتفات إلى الجانب الآخر لتجن ب الخطر , أبعد أشكال المقاومة عندها هو الرفس وهي تذبح وهي تعرف أن ما تفعله لن يتجاوز وخز الابر في اليد .\nقيادات \" العدالة والتنمية \" ت حذ ر يوميا هذا النوع من الجبناء .\nالبرفسور الدكتور سمير صالحة هو أكاديمي تركي والعميد المؤسس لكلية القانون في جامعة غازي عنتاب وأستاذ مادتي القانون الدولي العام والعلاقات الدولية في جامعة كوجالي هل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "اغتيال الصحفي ناجي الجرف مخرج فيلم \" داعش في حلب \" المستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل المستعرض لا يدعم تشغيل الفيديو اغتيال الصحفي ناجي الجرف مخرج فيلم \" داعش في حلب \" أخبار الآن | غازي عنتاب - تركيا ( آدم عبد الفتاح ) أقدم تنظيم داعش من خلال خلاياه في مدينة غازي عنتاب التركية , عصر اليوم , على اغتيال الصحفي والناشط ناجي الجرف الملقب ب - \" الخال \" , وذلك قبيل سفره الذي كان مقررا يوم غد الإثنين إلى باريس للعلاج .\n\" ناجي \" هو صحفي معروف من مواليد يوليو حزيران 1977 في مدينة الس لمية السورية , ويترأس \" الخال \" تحرير جريدة \" حنطة \" ويدير مؤسسة \" بصمة سوريا \" , وأخرج فيلم د \" اعش في حلب \" , ويملك شعبية كبيرة في أوساط السوريين في تركيا لما يبذله منذ بداية الثورة من جهود صحفية وإنسانية لإيصال الحقيقة ومساعدة الناس .\nناجي متزوج ولديه ابنتان صغيرتان \" يم \" تبلغ سبع سنوات و \" ايمي \" 5 سنوات . تمت الجريمة بمسدس كاتم للصوت أمام مبنى \" الأوغولا بلازا \" وتحديدا قرب مقهى \" الفان \" VAN الذي يرتاده ناجي بإستمرار , كما يعد المكان قبلة للكثير من الصحفيين والإعلاميين والناشطين السوريين في المدينة . وفي تغريدة لعناصر داعش على تطبيق التوتير ; تفاخر العناصر بتصفية الخال واصفينه بأنع \" عميل الصليبيين \" . جدير بالذكر أن ناجي لم يكن أول المستهدفين بل تعرض أصدقاؤه وزملاؤه من \" حملة الرقة تذبح بصمت \" لعملية اغتيال نحرا بالسكاكين منذ شهرين راح ضحيتها الناشطين \" إبراهيم عبد القادر \" والملقب ب - \" الباز الفراتي \" وصديقه الناشط والمصمم \" فارس الحمادي \" . ومنذ أيام تم اغتيال الناشط \" أحمد الموسى \" بنفس الطريقة في ريف إدلب , وبعده بأيام لاقى شقيقه \" اسماعيل الموسى \" نفس المصير في سجون داعش في الرقة .\nوباستشهاد ناجي اليوم فقد عم الأسى جميع الصحفيين والناشطين السوريين الذين أصابهم الذهول , وباتوا في معترك مظلم مع داعش وأشباهها وحيدين بدون أي سلاح سوى العدسة والقلم .\nكما يمكنكم متابعة بثنا المباشر على يوتيوب لمزيد من البرامج والنشرات المستعرض لا يدعم تشغيل الفيديو كشفت مصادر مقربة من أسرة الصحفي السوري \" ناجي الجرف \" لأخبار الآن أن الأجهزة الأمنية التركية ألقت القبض على مجموعة من الأشخاص الذين اغتالوا الجرف في 27 كانون الأول / ديسمبر الماضي .\nنظم ناشطون سوريون بمشاركة إعلاميين فرنسيين , اعتصاما في العاصمة باريس وفاء للاعلامي ناجي الجرف الذي إغتاله مسلحون تابعون لداعش في تركيا أواخر الشهر الماضي .\nتصنيف تاريخي لأقدم 13 مدينة مأهولة في التاريخ على وجه الأرض .\nقتلى وجرحى بتفجير وسط بغداد قتلى وجرحى بتفجير وسط بغداد قتلى وجرحى بتفجير وسط بغداد قتل قيادي سابق بتنظيم القاعدة , الخميس 18 كانون الثاني / يناير , في قصف للنظام السوري استهدف مدينة إدلب السورية . . اختر بنفسك كلمات أغنية تلفزيون الآن تحية وتقديرا لمصر واحصل على فرصة للفوز بجهاز آيفون 6 .\nهل ثمة حياة ممكنة على كوكب المريخ ? هو السؤال الذي أرق علماء الفضاء , وجعلهم يدركون منذ وقت طويل أن هناك احتمالا واردا للوصول الى هذا المبتغى !\nحافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت حدد باحثون يابانيون الخلايا العصبية المسؤولة عن الشعور بالحاجة لتناول الشوكولاتة والسكاكر في لحظات التوتر النفسي للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv"
  ],
  "url": [
    "http://www.aljazeera.net/news/humanrights/2015/12/27/%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D8%B5%D8%AD%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%BA%D8%A7%D8%B2%D9%8A-%D8%B9%D9%86%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2016/04/11/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%88%D9%87%D9%88-%D9%8A%D8%B3%D8%AF%D8%AF-%D8%B1%D8%B5%D8%A7%D8%B5%D8%A9-%D8%A8%D8%B1%D8%A3%D8%B3-%D8%B5%D8%AD%D8%A7%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7.html",
    "http://www.raqqa-sl.com/?p=4399",
    "http://www.raqqa-sl.com/?p=2348",
    "https://www.noonpost.org/%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%AA%D9%8F%D8%B0%D8%A8%D8%AD-%D9%81%D9%8A-%D8%B5%D9%85%D8%AA-%D8%B4%D8%A8%D9%83%D8%A9-%D8%AA%D8%AD%D8%A7%D9%88%D9%84-%D9%81%D8%B6%D8%AD-%D9%81%D8%B8%D8%A7%D8%A6%D8%B9-%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.dw.com/ar/%D8%AD%D9%85%D9%84%D8%A9-%D8%AA%D9%88%D8%AB%D9%82-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D8%A3%D8%AE%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9/a-18899924",
    "https://annabaa.org/arabic/violenceandterror/6935",
    "https://smartnews-agency.com/ar/wires/238399/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D8%B4%D8%A7%D8%A8-%D9%85%D8%AA%D9%88%D8%B1%D8%B7-%D8%A8%D9%82%D8%AA%D9%84-%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7",
    "https://rozana.fm/ar/23798-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%B9%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D8%AA%D9%82%D8%A7%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D8%B1%D9%82%D8%A9",
    "https://www.alaraby.co.uk/medianews/2017/6/10/%D8%A7%D9%84%D9%85%D8%A4%D8%A8%D8%AF-%D9%84%D8%B9%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A3%D8%AF%D9%8A%D9%86-%D8%A8%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D9%86%D8%A7%D8%AC%D9%8A-%D8%A7%D9%84%D8%AC%D8%B1%D9%81",
    "https://www.enabbaladi.net/archives/31772",
    "https://www.turkpress.co/node/32212",
    "http://www.akhbaralaan.net/news/arab-world/2015/12/27/daesh-assassination-activists-again-naji-gaziantep-syria"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "discuss",
    "disagree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}