{
  "id": "V-53",
  "claim": "أسقطت دفاعات الجيش السوري أسقطت طائرة حربية للعدو الإسرائيلي عند الساعة الواحدة صباح اليوم حسب وكالة الأنباء الرسمية السورية سانا",
  "fact": "false",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار الجيش السوري : الدفاعات الجوية اسقطت طائرة إسرائيلية وأصابت أخرى جيش سوريا : دفاعاتنا اسقطت طائرة إسرائيلية الجمعة , 17 مارس / آذار 2017 ; 01 : 00 ( GMT + 0400 ) .\nصورة ارشيفية لمقاتلة إسرائيلية خلال مناورة دمشق , سوريا ( CNN ) - قال الجيش السوري , إن دفاعاته الجوية تمكنت من اسقاط طائرة إسرائيلية وإصابة أخرى في غارة شنها سلاح الجو الإسرائيلي فجر الجمعة , وذلك في بيان صادر عن القيادة العامة للقوات المسلحة السورية .\nمقاتلات F - 35 . . إسرائيل ت حكم التفوق بسماء المنطقة 2 : 23 ونشرت وكالة الأنباء السورية الرسمية بيان الجيش والذي جاء فيه : \" 4 طائرات للعدو الإسرائيلي أقدمت عند الساعة 2 : 40 فجر اليوم على اختراق مجالنا الجوي في منطقة البريج عبر الأراضي اللبنانية واستهدفت أحد المواقع العسكرية على اتجاه تدمر في ريف حمص الشرقي وتصدت لها وسائط دفاعنا الجوي وأسقطت طائرة داخل الأراضي المحتلة وأصابت أخرى وأجبرت الباقي على الفرار . \"\nوأضاف البيان أن \" هذا الاعتداء السافر يأتي إمعانا من العدو الصهيوني في دعم عصابات داعش الإرهابية ومحاولة يائسة لرفع معنوياتها المنهارة والتشويش على انتصارات الجيش العربي السوري في مواجهة التنظيمات الإرهابية . \"\nويشار إلى أن هذه الأنباء تأتي في الوقت الذي أكد فيه الجيش الإسرائيلي شنه للغارة في سوريا , الجمعة , وذلك في بيان نشره موقع الإذاعة الإسرائيلية , وجاء فيه : \" عادت طائرات سلاح الجو الى قواعدها بسلام , وأن دوي الانذارات هي نتيجة هذه النشاطات العسكرية , حيث س مع في منطقة غور الاردن فجر اليوم دوي صفارات الإنذار وشرعت قوات من جيش الدفاع بأعمال التمشيط في المنطقة . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "الدفاعات الجوية السورية تسقط طائرة إسرائيلية | رأي اليوم دمشق - ( د ب أ ) - اسقطت الدفاعات الجوية السورية طائرة إسرائيلية بدون طيار اليوم الثلاثاء في محافظة القنيطرة جنوب سورية .\nوقالت مصادر اعلامية مقربة من القوات الحكومية السورية لوكالة الانباء الالمانية ( د . ب . أ ) إن \" الدفاعات الجوية اسقطت طائرة إسرائيلية بدون طيار بعد أن ألقت صواريخ على موقع عسكري للقوات الحكومية في تل القبع جنوب شرق بلدة خان ارنبة في ريف القنيطرة الاوسط \" .\nوأكدت المصادر أن القصف الذي تعرض له الموقع السوري اقتصر على الاضرار المادية .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !"
  ],
  "url": [
    "https://arabic.cnn.com/middle-east/2017/03/17/news-israeli-jets-strike-syria-evade-anti-aircraft-missiles",
    "http://www.raialyoum.com/?p=703832"
  ],
  "stance": [
    "agree",
    "agree"
  ],
  "rationale": [
    "[1, 2]",
    "[0, 1]"
  ]
}