{
  "id": "V-531",
  "claim": "إطلاق سراح الممثل السوري محمد أوسو من سجون النظام السوري بعد خمس سنوات من الاعتقال",
  "fact": "false",
  "article": [
    "ممثلون سوريون من وراء الكاميرات إلى أقبية الفروع الأمنية | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - ممثلون سوريون من وراء الكاميرات إلى أقبية الفروع الأمنية مجموعة من الفنانيين والفنانات المعارضين للنظام - أرشيفرغداء زيدان - خاص السورية نت فتح قرار حبس نظام الأسد للفنانة السورية سمر كوكش مؤخرا لمدة خمس سنوات بتهمة تمويل الإرهاب بعد اعتقالها بدون محاكمة لمدة سنة ; الحديث عن الفنانين المعتقلين في سجون النظام .\nومع أن كثيرا من الفنانين السوريين انضموا إلى الثورة السورية التي اندلعت في منتصف مارس / آذار 2011 , غير أن كثيرا منهم غادر البلاد هربا من بطش النظام قبل أن تصل إليه يد مخابراته , فيما تعرض بعضهم للاعتقال والتعذيب والملاحقات الأمنية والاتهامات بدعم الإرهاب والحض على سفك الدماء .\nفنانون معتقلون وطالت الاعتقالات عددا من الفنانين والفنانات , ولعل أقدم هذه الاعتقالات اعتقال الممثل المسرحي زكي كورديللو وابنه مهيار الطالب في معهد الفنون المسرحية , وقريبه عادل برازي وصديقه اسماعيل حمودة , بعد مداهمة منزل كورديلو الواقع في منطقة دمر ( غرب دمشق ) واعتقال جميع من كان فيه , ومصادرة حواسيبهم المحمولة , وذلك منذ أكثر من عامين تقريبا .\nولم يتردد كورديللو من التصريح بمواقفه المناهضة للنظام حيث كان يكتب على صفحته على موقع التواصل الاجتماعي \" فيسبوك \" , منشورات أدان بها القتل والدموية .\nوقبل أيام من اعتقاله , كتب \" سؤال أرجو الإجابة : الى أين سيلجأ كل المهج رين في مدن وقرى سورية ? \" , وفي تعليق آخر \" مجازر مجازر ( . . . ) إلى متى ? ألا يكفيكم دما ? لم نعد نحتمل الدم , يكفي \" .\nومن الفنانين الذين طالهم الاعتقال أيضا الفنانة ليلى عوض خريجة المعهد العالي للفنون المسرحية والتي عملت في مجال التمثيل لعدة سنوات , وكانت صاحبة فكر ورأي , وكانت تعتبر من الممثلات المعارضات للنظام في سورية , خرجت من سورية لتخوفها من الاعتقال , لكن وردت أنباء أن الفنان دريد لحام هو من أقنعها واستدرجها للعودة لسورية ليتم اعتقالها على الحدود السورية اللبنانية .\nوكانت ليلى عوض قد خص صت غالبية مساحة صفحتها على الفيس بوك لمتابعة أخبار الثورة والمعتقلين تحديدا , حتى أطلق عليها بعض الناشطين لقب مراسلة الثورة السورية .\nوكانت حتى يوم اختفائها تواصل حملتها عبر موقع التواصل الاجتماعي وتدعو لإطلاق سراح المعتقلين , وكانت ناشطة في عرض عدد من الصور وهي تحمل لافتات تطالب فيها بإطلاق سراح بعض المعتقلين سواء من العاملين في المجال الفني أو الناشطين الآخرين .\nومن الفنانات المعتقلات أيضا الفنانة عتاب الحمود خريجة كلية الفنون الجميلة , والتي مازالت معتقلة في سجون النظام دون أي معلومات عنها .\nمعتقلون سابقون ومن أشهر من اعتقلهم النظام من الفنانين وأطلقهم الفنانة مي سكاف التي أطلت بكل جرأة لتنتقد ظلم النظام بعدم الاستجابة لمطالب السوريين وهو ما كلفها اعتقالا واعتداء من قبل قوات النظام , دون أن تتراجع بموقفها الداعم للثوار السوريين قبل اضطرارها لمغادرة سورية بعد أن نظمت أجهزة الأمن ضبطا أمنيا بحقها وأحالته إلى نيابة محكمة الإرهاب التي أحالته بدورها إلى قاضي التحقيق لمحاكمتها بتهمة الاتصال بإحدى القنوات الفضائية ونشر أنباء كاذبة .\nوقد أصدر قاضي التحقيق التابع للنظام قراره باتهام الفنانة مي سكاف بالتهم الأمنية المنسوبة لها وطلب من محكمة الجنايات إصدار مذكرتي قبض ونقل بحقها ومحاكمتها بالتهم المنسوبة لها .\nومؤخرا استولت اللجان الشعبية ( ميليشيات مؤيدة للنظام ) على منزل الفنانة مي سكاف في جرمانا بريف دمشق , وقام أحد عناصرها بالاستيلاء على الشقة بعد كسر القفل وتغييره , واتخذها مسكنا له ولعائلته .\nأيضا الممثل محمد آل رشي ابن الفنان عبد الرحمن آل رشي والذي شارك في مظاهرات ريف دمشق , اعتقل بسبب موقفه السياسي .\nوقد ا تهمت الفنانة تولاي هارون بأنها من كانت وراء اعتقاله , وبعد خروجه من المعتقل رحل إلى بيروت منتصف العام الماضي حيث أقام ورشة لإعداد الممثلين .\nواعتقل الفنان محمد أوسو الذي اشتهر بلقب \" كسمو \" أكثر من مرة بسبب مشاركاته في مظاهرات مطالبة بإسقاط النظام , وانتشرت معلومات عن موته تحت التعذيب إلا أن أنباء أخرى قالت إنه خرج من المعتقل ومازال في دمشق لكنه مبتعد عن العمل الفني .\nوإضافة إلى هؤلاء الفنانين فقد تم اعتقال الفنان جلال الطويل وضرب من قبل من يسمون \" الشبيحة \" خلال مظاهرة حاشدة في حي الميدان شارك بها في مدينة دمشق .\nوكان الطويل , الذي عرف بمواقفه المعارضة للنظام , قد شارك في تشييع جنازة طفل في منطقة القابون في دمشق , كما تعرض لعملية اغتيال سابقة حسب تصريحات أدلى بها لوسائل الإعلام .\nوكانت مصادر مقربة من الفنان السوري , أكدت تعرضه للإصابة بعد إطلاق نار من طرف رجال الأمن أثناء محاولته الهروب إلى الأردن , قبل أن تقدم السلطات على اعتقاله في أحد الفروع الأمنية في وقت سابق .\nملاحقات ومصادرة ومن الفنانين الذين استطاعوا الهرب خارج سورية قبل أن تطالهم أيدي مخابرات النظام بعد أن تعرضوا للتهديد الفنانة يارا صبري والتي رفضت من اللحظات الأولى للثورة السورية والحصار الخانق الذي فرضه النظام على مدينة درعا وساهمت بتوقيع بيان \" نداء الحليب \" الذي دعا النظام إلى فك الحصار عن مدينة درعا وإدخال حليب الأطفال إليها .\nفيما تنشط النجمة يارا صبري بمجال معرفة مصير المعتقلين والمختطفين السوريين في سجون النظام , حيث مازالت صفحتها على الفيس بوك تنشر نداءها \" بدنا ياهن كلهن \" ( تقصد المعتقلين ) مطالبة وموثقة لأسماء المعتقلين وأخبارهم .\nواتخذ زوج الفنانة يارا صبري وهو الممثل ماهر صليبي الموقف نفسه من النظام في سورية واضطر وعائلته لمغادرة سورية بعد تعرضهم لتهديدات من قبل أجهزة الأمن .\nومن جهة أخرى لمع اسم الفنانة السورية فدوى سليمان التي شاركت في معظم تظاهرات حمص إلى جانب الناشط وحارس مرمى سورية عبد الباسط ساروت , قبل أن تغادر إلى باريس بعد أن أصبحت حياتها وحياة عائلتها مهددة من النظام في سورية .\nوكانت فدوى وجهت رسالة للفنانين قالت فيها إن \" على كل الفنانين أن يخرجوا عن صمتهم تجاه الثورة , وخصوصا المستقرين منهم خارج سورية ولديهم الضمانات المادية التي تكفل عيشهم \" .\nأما الفنان جمال سليمان الذي دعا رأس النظام بشار الأسد في مرات عدة إلى التنحي ووقف الحل الأمني الذي لا يسبب إلا مزيدا من دماء الشعب السوري , فقد تعرض لحملة تشويه واتهام حيث اتهمه زهير رمضان نقيب الفنانين يستهم \" في سفك دماء السوريين \" حسب قوله .\nومن نجوم الدراما السورية الأشهر الذين وقفوا إلى جانب ثورة سورية الفنان فارس الحلو والذي تميز بموقفه الجريء وانتقاداته اللاذعة لتصرفات النظام القامعة , وشارك في المظاهرات ومجالس العزاء التي كانت تقام للشهداء من بسطاء السوريين في المناطق المحيطة بدمشق .\nزميل آخر للفنان الحلو هو الفنان عبد الحكيم قطيفان والذي سبق اعتقاله قبل الأحداث بتهمة معارضته لنظام الحكم , فأعلن انحيازه لآلام الشعب السوري ونشر فيديو يدعو إلى عدم المشاركة في انتخابات \" السفاح \" في يونيو / حزيران الماضي .\nيذكر أنه في الشهور الأولى من عام 2014 , أصدر القائمون على محكمة القضاء المختص بدمشق مذكرة \" مصادرة أملاك \" بحق فنانين سوريين معروفين منهم الفنانة أصالة نصري , وفارس الحلو ويارا صبري وكندا علوش وعبد الحكيم قطيفان وجمال سليمان , وآخرون .\nالمصدر : السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "من أخبار حقوق الإنسان في سورية 14 - 1 - 2016 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 14 - 1 - 2016 من أخبار حقوق الإنسان في سورية 14 - 1 - 2016 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 12 - 1 - 2016 بلغ مجموع الضحايا في سوريا ( 148 ) شخصا يوم الثلاثاء 12 - 1 - 2015 , بينهم : في محافظة إدلب قضى ( 59 ) شخصا , بينهم ( 52 ) شخصا قضوا جراء القصف الروسي على مدن ريف المحافظة منهم ( 9 ) أطفال و ( 7 ) سيدات حيث قضى ( 29 ) في معرة النعمان و ( 19 ) في مدينة سرمدا و ( 4 ) في مدينة سراقب .\nوقضى ( 7 ) في الاشتباكات ضد قوات النظام .\nوفي محافظة حلب قضى ( 39 ) شخصا , بينهم ( 35 ) قضوا جراء القصف على مدن منبج والباب ومعرستة الخان وبلدات الشيخ علي وحيان .\nو ( 4 ) قضوا في الاشتباكات ضد قوات النظام .\nأما في محافظة ريف دمشق فقضى ( 23 ) شخصا , بينهم ( 14 ) جراء القصف على مدن دوما وداريا وديرالعصافير , و ( 6 ) في الاشتباكات ضد قوات النظام , و ( 2 ) برصاص قناص , و ( 1 ) جراء نقص الدواء اللازم للعلاج .\nوقضى في محافظة حماة ( 9 ) أشخاص جراء القصف على مدينتي سرمدا ومعرة النعمان في محافظة إدلب وحربنفسة في ريف المحافظة .\nكما قضى ( 8 ) أشخاص في محافظة حمص , ( 4 ) منهم في الاشتباكات ضد قوات النظام , و ( 2 ) جراء القصف , و ( 2 ) تحت التعذيب في سجون النظام .\nوتم توثيق ( 5 ) أشخاص جراء القصف في محافظة دير الزور ( 3 ) منهم في مدينة سرمدا بريف محافظة إدلب .\nكما تم توثيق ( 4 ) محافظة درعا , بينهم ( 3 ) جراء الاشتباكات ضد قوات النظام متأثرا بجراحه التي أصيب بها برصاص قوات النظام منذ عام 2012 .\nبالإضافة إلى ( 1 ) قضى جراء الاشتباكات ضد قوات النظام في محافظة الحسكة .\n73 - رأفت خالوصي / ريف حلب / خلال الاشتباكات مع قوات النظام في ريف حلب الجنوبي .\n74 - أبو فاوق العسل الشهابي / ريف حلب - الباب / جراء القصف 75 - محمد طه عرب / ريف حلب / في المعارك الدائرة في خان طومان 76 - سامر السمعوط ( أبو أيمن ) / ريف دمشق - عربين / في الاشتباكات ضد قوات النظام 77 - خالد أبو خليل / ريف دمشق - داريا / جراء اصابته برصاص قناص في منطقة الجمعيات في مدينة داريا 81 - محمود أحمد سعد , والذي اسشتهد اليوم نتيجة القصف بالصواريخ الفراغية على مدينة دوما .\n82 - شادي حمودة / ريف دمشق - دوما / نتيجة القصف بالصواريخ الفراغية على مدينة دوما .\n83 - عمر خالد البويضاني ( أبو خالد ) / ريف دمشق - دوما / نتيجة القصف العنيف على مدينة دوما .\n84 - أبو حاتم الصيداوي / ريف دمشق - دوما / نتيجة القصف العنيف على مدينة دوما .\n85 - كاسم الرز / ريف دمشق - دوما / نتيجة القصف العنيف على مدينة دوما .\n86 - مرام صيبعة / ريف دمشق - ديرالعصافير / جراء القصف على البلدة 87 - حمزة أبو محمد / ريف دمشق / برصاص قناص النظام أثناء بحثه و جمعه للحطب 88 - فهد أسعد محجوب / ريف دمشق / بعد إصابة بالراس دامت لأكثر من ثلاث أشهر من قلة العلاج المناسب له و الدواء .\n89 - أبو ياسر سويد / ريف دمشق - حرستا / في الاشتباكات ضد قوات النظام 90 - بشير طرابيشي ( أبو محمود ) / ريف دمشق - حرستا / في الاشتباكات ضد قوات النظام 91 - عبد الرزاق مطاوع / ريف دمشق / في الاشتباكات ضد قوات النظام 92 - هيثم محمود النجار / ريف دمشق / جراء تفجير نفق في حرستا .\nوفي محافظة ريف دمشق قضى ( 22 ) شخصا , بينهم ( 7 ) جراء القصف على بلدات حوش الصالحية وسقبا ودوما , و ( 7 ) في الاشتباكات ضد قوات النظام , و ( 1 ) برصاص قوات النظام , و ( 2 ) جراء نقص الغذاء الناجم عن حصار مدينة مضايا و ( 2 ) قضيا ذبحا على يد مجهولين , و ( 2 ) في انفجار عبوة ناسفة , و ( 1 ) قضى برصاص مجهولين .\nأما في محافظة حمص فقضى ( 7 ) أشخاص , بينهم ( 6 ) جراء القصف على بلدة الرستن , و ( 1 ) في الاشتباكات ضد قوات النظام .\nوقضى في محافظة حماة ( 6 ) أشخاص , بينهم ( 4 ) جراء القصف على مدينة معرة النعمان بمحافظة إدلب بتاريخ 9 - 1 , و ( 2 ) في الاشتباكات ضد قوات النظام .\nكما قضى ( 6 ) في محافظة درعا , ( 4 ) منهم في الاشتباكات ضد قوات النظام , و ( 2 ) جراء القصف .\nبالإضافة إلى ( 5 ) قضوا في محافظة إدلب , ( 4 ) منهم في الاشتباكات ضد تنظيم داعش و ( 1 ) برصاص قناص بالقرب من بلدة الفوعة .\nوتم توثيق ( 5 ) قضوا في محافظة دير الزور , ( 4 ) منهم جراء القصف على حي الحميدية و ( 1 ) تم إعدامه على يد تنظيم داعش .\nكما تم توثيق ( 2 ) قضيا في محافظة اللاذقية جراء القصف .\nبالإضافة إلى ( 1 ) قضى جراء القصف على مدينة دوما وهو من محافظة الرقة .\n74 - عبد الكريم الغضبان / ريف دمشق - التل / ذبح ا على يد مجهولين .\n75 - إياد بلبل / ريف دمشق - التل / ذبح ا على يد مجهولين التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 10 - 1 - 2016 بلغ مجموع الضحايا في سوريا ( 64 ) شخصا يوم الأحد 10 - 1 - 2015 , بينهم : ( 6 ) أطفال , ( 6 ) سيدات , ( 1 ) تحت التعذيب , ( 2 ) بسبب الحصار .\nفي محافظة ريف دمشق قضى ( 16 ) شخصا , بينهم ( 11 ) جراء القصف على مدينتي ددوما و داريا , و ( 2 ) في الاشتباكات ضد قوات النظام , و ( 2 ) جراء سوء التغذية الشديد الناجم عن حصار مدينة مضايا , و ( 1 ) برصاص قناص .\nوفي محافظة حلب قضى ( 11 ) شخصا , بينهم ( 7 ) جراء القصف على حي العامرية في حلب , وبلدة ياقد العدس وكفر حمرة في ريف المحافظة , و ( 2 ) في الاشتباكات ضد قوات النظام , و ( 1 ) وهو ناشط إعلامي أثناء تغطيته للاشتباكات ضد قوات النظام , و ( 1 ) تم إعدامه على يد تنظيم داعش .\nأما في محافظة إدلب فقضى ( 25 ) شخصا , بينهم ( 24 ) قضوا جراء القصف على مدينة معرة النعمان بتاريخ 9 - 1 - 2015 وقد تم انتشالهم من تحت الأنقاض .\nو ( 1 ) وجد مقتولا بعد اختطافه بعدة أيام .\nوقضى في محافظة حماة ( 4 ) أشخاص جراء القصف على مدينة معرة النعمان بتاريخ 9 - 1 - 2015 .\nكما قضى ( 2 ) جراء القصف على بلدة سلمى في محافظة اللاذقية .\nبالإضافة إلى ( 1 ) قضى في محافظة حمص جراء القصف .\nوتم توثيق ( 3 ) أشخاص قضوا في محافظة الرقة إعداما على يد تنظيم داعش بتهمة التخابر مع ميليشيات كردية .\nكما تم توثيق ( 2 ) قضيا في محافظة درعا أحدهما متأثرا بجراحه جراء قصف سابق والآخر قضى تحت التعذيب في سجون النظام .\n46 - الطفل \" أحمد سويلمة \" / ريف حلب / جراء القصف الجوي على قرية ياقد العدس 47 - محمد أحمد سعيد الشون / ريف حلب / بالاشتباكات مع قوات النظام في ريف حلب الجنوبي .\nولا يوجد بجانب المدرسة أي وجود عسكري مدينة دوما في ريف دمشق , مما أد ى إلى مقتل 10 أشخاص , وإصابة 35 آخرين بيان مشترك حول استمرار الحروب الدموية والتدمير والجريمة المنظمة في سورية مازالت الحروب العنيفة مستمرة في الشوارع والاحياء والقرى والمدن السورية , وكذلك القصف العشوائي من قبل طيران الاتحاد الروسي وطيران قوات التحالف وطيران الجيش الحكومي والقذائف من قبل قوات المعارضة السورية على الاحياء والبلدات السورية , مع وقوع عددا من التفجيرات الارهابية , وتواصلت المواجهات الدموية العنيفة والتي تمارس فيها اشنع صنوف القتل والابادة , ومايبث عنها من مشاهد تدمير وتخريب وقتل , علاوة على كل ذلك , التشريد والتهجير والنزوح .\nشادي عبد العزيز السمارة , تعرض للاختفاء القسري من قبل مسلحين مجهولين , في منطقة الحسكة , بتاريخ 10 \\ 1 \\ 2016 , ومازال مجهول المصير .\nعباب سليمان قطايف , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة العباسيين - دمشق , بتاريخ 10 \\ 1 \\ 2016 , ومازالت مجهولة المصير خلود جميل القاضي , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة الزبلطاني - ريف دمشق , بتاريخ 8 \\ 1 \\ 2016 , ومازالت مجهولة المصير فايزة نديم الحاج علي , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة الكلاسة - حلب , بتاريخ 11 \\ 1 \\ 2016 ومازالت مجهولة المصير .\nياسر محمود الدوس , تعرض للاختطاف والاختفاء القسري , من قبل مسلحين مجهولين في حلب , بتاريخ 10 \\ 1 \\ 2016 ومازال مجهول المصير .\nمقداد كمال العلوش , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف حمص , بتاريخ 10 \\ 1 \\ 2016 , ومازال مجهول المصير زبيدة عدنان المصري , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة بابا با - حمص , بتاريخ 9 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nنبيل خليل الخطيب , تعرض للاختفاء القسري من قبل مسلحين مجهولين , في ريف حماه , بتاريخ 9 \\ 1 \\ 2016 , ومازال مجهول المصير .\nسهيلة اديب البدوي , تعرضت للاختفاء القسري من قبل مسلحين مجهولين , في منطقة الحميدية - دير الزور , بتاريخ 10 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nمحمود ثابت جمعة , تعرض للاختفاء القسري من قبل مسلحين ينتمون الى \" ما يسمى بتنظيم الدولة الاسلامية - داعش \" , في ريف دير الزور , بتاريخ 9 \\ 1 \\ 2016 , ومازال مجهول المصير .\nإننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من قضوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها بالعمل الجدي والسريع للتوصل لحل سياسي سلمي للازمة السورية وإيقاف نزيف الدم والتدمير .\nإننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالوقف الفوري لجميع أعمال العنف والقتل ونزيف الدم في الشوارع السورية عموما , وفي المناطق الكردية خصوصا , آيا كانت مصادر هذا العنف وتشريعاته وآيا كانت أشكاله دعمه ومبرراته .\nالوقف الفوري لكافة الممارسات العنصرية والقمعية التي تعتمد أساليب التطهير العرقي بحق الأكراد السوريين .\nإطلاق سراح كافة المعتقلين السياسيين , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين أيا تكن الجهات الخاطفة .\n, بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 6 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بالكشف عن المسببين للعنف والممارسين له , وعن المسئولين عن وقوع ضحايا , سواء أكانوا حكوميين أم غير حكوميين , وأحالتهم إلى القضاء ومحاسبتهم .\nالسعي لتحقيق العدالة الانتقالية بضمان العدالة والإنصاف لكل ضحايا الأحداث في سورية وإعلاء مبدأ المساءلة وعدم الإفلات من العقاب , كسبل أساسية تفتح الطرق السليمة لتحقيق المصالحة الوطنية من أجل سورية المستقبل الموحدة والتعددية والديمقراطية .\nالأمر الذي يتطلب متابعة وملاحقة جميع مرتكبي الانتهاكات , سواء أكانوا حكوميين أم غير حكوميين , كون بعض هذه الانتهاكات ترتقي لمستوى الجرائم ضد الإنسانية وتستدعي إحالة ملف المرتكبين للمحاكم الوطنية والدولية .\nدعم الخطط والمشاريع التي تهدف الى إدارة المرحلة الانتقالية في سوريا وتخصيص موارد لدعم مشاريع إعادة الأعمار والتنمية والتكثيف من مشاريع ورشات التدريب التي تهدف الى تدريب القادة السياسيين السورين على العملية الديمقراطية وممارستها ومساعدتهم في إدراج مفاهيم ومبادئ العدالة الانتقالية والمصالحة الوطنية في الحياة السياسية في سوريا المستقبل على أساس الوحدة الوطنية وعدم التمييز بين السوريين لأسباب دينية او طائفية او قومية او بسبب الجنس واللون او لاي سبب اخر وبالتالي ضمان حقوق المكونات وإلغاء كافة السياسات التميزية بحقها وإزالة أثارها ونتائجها وضمان مشاركتها السياسية بشكل متساو 9 .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة 10 .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 9 - 1 - 2016 بلغ مجموع الضحايا في سوريا ( 88 ) شخصا يوم السبت 9 - 1 - 2015 , بينهم : في محافظة إدلب قضى ( 42 ) شخصا , بينهم ( 35 ) جراء القصف على مدينة معرة النعمان , و ( 5 ) جراء القصف على أورم الجوز وسراقب , و ( 1 ) في الاشتباكات ضد قوات النظام , و ( 1 ) جراء انفجار عبوة ناسفة .\nوفي محافظة حلب قضى ( 23 ) شخصا , بينهم ( 20 ) جراء القصف على أحياء العامرية والأنصاري , و ( 3 ) تم إعدامهم على يد تنظيم داعش .\nأما في محافظة ريف دمشق فقضى ( 9 ) أشخاص , ( 4 ) جراء القصف , و ( 4 ) جراء نقص الغذاء والدواء الناجم عن حصار قوات النظام لمدن الزبداني ومضايا والمعضمية .\nوقضى في محافظة الرقة ( 5 ) أشخاص جراء القصف على مزرعة الشفاكة غرب بلدة عين عيسى .\nكما قضى ( 5 ) في محافظة درعا , ( 4 ) منهم في الاشتباكات ضد قوات النظام , و ( 1 ) تحت التعذيب في سجون النظام .\nوتم توثيق ( 4 ) أشخاص قضوا جراء القصف على مدينة معرة النعمان في محافظة إدلب وهم من محافظة حماة .\n- عهد علي تركي الشيخ / إدلب - كفرنبل / جراء القصف على مدينة معرة النعمان 2 - سموءل محمد المحمود / إدلب - كفرنبل / جراء القصف على مدينة معرة النع",
    "تقرير بمناسبة يوم المعتقل السياسي السوري You are here : تقرير بمناسبة يوم المعتقل السياسي السوريتقرير بمناسبة يوم المعتقل السياسي السوري 26 - حزيران - 2009 نحو تعزيز قيم الحرية والديمقراطية واحترام حقوق الإنسان وضمان أمن المواطن وكرامته الشخصية الاعتقال التعسفي وبشكل خاص للناشطين السياسيين والحقوقيين وناشطي المجتمع المدني . . . , بدون مذكرات قضائية صادرة عن الجهات المختصة أصولا وبدون مبررات قانونية , ظاهرة سورية بامتياز , حيث تتمتع الأجهزة الأمنية المتعددة بحق اعتقال أي مواطن والتحقيق معه . . . , وإخضاعه للتعذيب والمعاملة المهينة والحاطة بالكرامة البشرية . . . , والذي قد يؤدي في كثير من الأحيان إلى إصابة المعتقلين بأمراض وعاهات دائمة أو الموت تحت التعذيب أو نتيجة له .\nأن هذه السياسة المقيتة تشكل هدرا لشرعة حقوق الإنسان وبشكل خاص الحقوق المدنية والسياسية التي تعتبر قواعد قانونية آمرة وجزء من النظام الدولي العام وحقوق أساسية تتعلق بحق المواطن وكرامته الإنسانية .\nوقد فرضت البيئة القانونية والتشريعية في سوريا المكبلة بحالة الطوارئ والأحكام العرفية وسريان القوانين والمحاكم الاستثنائية . . . , قيودا واسعة على الحريات الشخصية والسياسية والإعلامية . . . , وحرمت بالتالي الشعب السوري من ممارسة حقوقه وحرياته الأساسية , وفتحت الباب على مصراعيه أمام الانتهاكات الجسيمة لحقوق الإنسان على كافة الأصعدة وبشكل خاص الاعتقال السياسي .\nورغم أن الدستور السوري في الفصل الرابع ( الحريات والحقوق والواجبات العامة ) نص على الحرية واعتبرها حق مقدس ولا يجوز المساس بها , حيث جاء في نص الفقرة الأولى من المادة ( 25 ) على أن : ( الحرية حق مقدس , وتكفل الدولة للمواطنين حريتهم الشخصية , وتحافظ على كرامتهم وأمنهم ) .\nوجاء في المادة ( 27 ) منه على أنه : ( يمارس المواطنون حقوقهم ويتمتعون بحرياتهم وفقا للقانون ) .\nكما جاء في الفقرة الأولى من المادة ( 28 ) على أنه : ( كل متهم بريء حتى يدان بحكم قضائي مبرم ) .\nوأيضا في الفقرة الثانية من المادة ( 28 ) على أنه : ( لايجوز تحري أحد أو توقيفه إلا وفقا للقانون ) .\nوجاء في الفقرة الثالثة من المادة ( 28 ) على أنه : ( لا يجوز تعذيب أحد جسديا أو معنويا أو معاملته معاملة مهينة ويحدد القانون عقاب ذلك ) .\nوجاء في المادة ( 29 ) على أنه : ( لا جريمة ولا عقوبة إلا بنص قانوني ) .\nكما أن قانون العقوبات السوري العام اعتبر حجز الحرية جريمة يعاقب عليها , حيث جاء في نص المادة ( 555 ) من قانون العقوبات ما يلي : ( 1 - من حرم آخر حريته الشخصية بأية وسيلة كانت عوقب بالحبس من ستة أشهر إلى سنتين .\n2 - وتخفض العقوبة عن المجرم , حسبما نصت عليه المادة / 241 / فقرتها الثالثة إذا أطلق عفوا سراح الشخص المختطف في خلال ثماني وأربعين ساعة دون أن ترتكب به جريمة أخرى جناية كانت أو جنحة . )\nونصت المادة ( 556 ) على أنه : ( يقضي على المجرم بالأشغال الشاقة المؤقتة أ - إذا جاوزت مدة حرمان حجز الحرية الشهر .\nب - إذا أنزلت بمن حرمت حريته تعذيب جسدي أو معنوي .\nج - إذا وقع الجرم على موظف في أثناء قيامه بوظيفته أو في معرض قيامه بها . )\nوجاء في نص المادة ( 424 ) من قانون أصول المحاكمات الجزائية السوري على أن : ( كل من علم بتوقيف أحد الناس في أمكنة غير التي أعدتها الحكومة للحبس والتوقيف أن يخبر بذلك النائب العام أو معاونه أو قاضي التحقيق أو قاضي الصلح ) .\nو أيضا نصت المادة ( 425 ) على أنه : ( 1 - عندما يبلغ الموظفون المذكورون في المادة السابقة مثل هذا الخبر عليهم أن يتوجهوا في الحال إلى المحل الحاصل فيه التوقيف وأن يطلقوا سراح كل من كان موقوفا بصورة غير قانونية .\n2 - وإذا تبين لهم سبب قانوني موجب للتوقيف أرسلوا الموقوف في الحال إلى النائب العام أو قاضي الصلح العائد إليه الأمر .\n3 - وعليهم أن ينظموا محضرا بالواقع .\n4 - وإذا أهملوا العمل بما تقدم عدوا شركاء في جريمة حجز الحرية الشخصية وجرت الملاحقة بحقهم بهذه الصفة ) .\n- في 29 / 7 / 2008 قامت دورية تابعة لفرع الأمن العسكري بحلب باعتقال السجين السياسي السابق , المهندس أسامة عاشور عضو المجلس الوطني لإعلان دمشق للتغيير الديمقراطي , على خلفية حضوره جلسة انعقاد المجلس الوطني لإعلان دمشق , وتم إطلاق سراحه في 13 / 8 / 2009 - في 11 / 8 / 2008 أقدمت الأجهزة الأمنية حلب على اعتقال الزميل غازي عمر قدور عضو مجلس أمناء لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سوريا , من منزله بعد مداهمته , بدون وجود مذكرة قضائية أو وجود حكم صادر من الجهات القضائية المختصة .\n- في 15 / 8 / 2008 قامت المخابرات الجوية بدمشق باعتقال الأستاذ مشعل التمو الناطق الرسمي باسم تيار المستقبل الكردي في سوريا , ولم تعلن عن ذلك حتى تم تحويله في 26 / 8 / 2008 إلى النيابة العامة بالقصر العدلي بدمشق عن طريق الأمن السياسي بدمشق الذي تسلمه من المخابرات الجوية , ليصار إلى محاكمته أمام محكمة الجنايات الأولى بدمشق التي أصدرت في 11 / 5 / 2009 حكما قاسيا عليه بالسجن لمدة ثلاث سنوات ونصف وحساب مدة موقوفيته بجناية بجناية إضعاف الشعور القومي وإيقاظ النعرات العنصرية والمذهبية . . . وبجناية نقل أنباء كاذبة من شأنها وهن نفسية الأمة . . . وفق أحكام المادتين ( 285 و 286 ) من قانون العقوبات السوري العام .\n- في 21 / 8 / 2008 قامت دورية تابعة لشرطة ناحية عاموده باعتقال الأستاذ عمران عمر السيد من كراج المدينة , وسلمته لمفرزة الأمن السياسي بعاموده , والتي قامت بدورها بتسليمه لفرع الأمن السياسي بالحسكة , وذلك دون وجود مذكرة قضائية أو حكم من الجهات القضائية المختصة , وفي 1 / 9 / 2008 تم إحالته الأستاذ إلى قاضي الفرد العسكري بالقامشلي , الذي أصدر في 18 / 1 / 2009 حكما جائرا بالسجن لمدة أربعة أشهر بموجب التهم الموجهة إليه وهي إثارة النعرات المذهبية والانتماء إلى جمعية سرية غير مرخصة وفق أحكام المادتين ( 288 و 307 ) من قانون العقوبات السوري العام .\n- في 24 / 8 / 2008 قامت الأجهزة الأمنية في القامشلي , باعتقال الأستاذ طلال محمد المحمد والدته زكو قافور تولد عاموده - محافظة الحسكة , عضو المنسقية العامة للوفاق الديمقراطي الكردي السوري , من كراج البولمانات بالقامشلي , عندما كان ينوي التوجه إلى دمشق , وذلك دون وجود مذكرة أو حكم صادر من الجهات القضائية المختصة , وفي 25 / 11 / 2008 تم إطلاق سراحه .\n- في 31 / 8 / 2008 قام الأمن العسكري بالقامشلي بمداهمة منزل السيد محمد سعيد عبدي والدته عزيزة تولد القامشلي 1977 واعتقاله وأخذ جهاز الكومبيوتر / الحاسوب / العائد له ومجموعة من أشرطة الCD الخاص به , وذلك دون معرفة أسباب الاعتقال أو وجود مذكرة أو حكم من الجهات القضائية المختصة , وأطلق سراحه في 12 / 10 / 2008 - في 3 / 9 / 2008 اعتقل الأمن العسكري بالقامشلي السيد هوزان شيخموس محمد ( هوزان بادلي ) والدته مريم تولد 1980 وذلك بعد استدعائه من قبل الجهاز المذكور ومراجعته له , ودون وجود مذكرة أو حكم صادر من الجهات القضائية المختصة , وأطلق سراحه في 4 / 11 / 2008 - في 23 / 9 / 2008 قامت دورية تابعة للأمن العسكري في الحسكة باعتقال الأستاذ بشار أمين العلي ( أبو لورين ) عضو اللجنة السياسية لحزب آزادي الكردي في سوريا , من منزله الكائن في مدينة الحسكة - حي المطار , خلافا للقانون بدون وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وتم إطلاق سراحه بعد ساعات على احتجاز حريته .\n- في 13 / 10 / 2008 قامت دورية تابعة لمفرزة الأمن السياسي بالدرباسية باعتقال كل من : محمد سيف الدين الخدو ونادر نواف خليل على خلفية نشاطهما في الفرق الفلكلورية الكردية , وذلك دون معرفة أسباب الاعتقال أو وجود مذكرة أو حكم من الجهات القضائية المختصة .\n- في 26 / 10 / 2008 قامت دورية تابعة للأمن العسكري في محافظة حلب - فرع السريان , باعتقال السيدة فاطمة شكري عثمان من أهالي قرية الباسوطة - منطقة عفرين وهي في العقد الرابع من العمر وأم لثلاثة أولاد , وذلك دون معرفة أسباب الاعتقال أو وجود مذكرة أو حكم من الجهات القضائية المختصة , وأطلق سراحها في 13 / 1 / 2009 - في 26 / 10 / 2008 قامت الأجهزة الأمنية في منطقتي رأس العين ورميلان - محافظة الحسكة باعتقال عضوي الهيئة القيادية لحزب آزادي الكردي في سوريا , الأستاذين : سعدون محمود شيخو ومحمد سعيد حسين العمر , بعد مداهمة منزلهما بطريقة بوليسية خلافا للقانون بدون وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وتم تحويلهما إلى القصر العدلي بدمشق في بداية شهر شباط 2009 حيث أصدر قاضي التحقيق الأول بدمشق قراره بالاتهام بحقهما بتاريخ 23 / 2 / 2009 والذي تضمن ما يلي : 1 - رفع الأوراق للسيد قاضي الحالة بدمشق للنظر باتهام المدعى عليهما بجناية التحريض على الفتنة بين أبناء الأمة وإضعاف الشعور القومي بإدارة جمعية سياسية والترويج لمطبوعات غير مرخصة ومحاكمتهما لأجل ذلك أمام محكمة الجنايات بدمشق .\n2 - الظن على المدعى عليهما بجنحة النيل من الوحدة والوطنية ومحاكمتهما لأجل ذلك أمام محكمة الجنايات بدمشق تلازما مع الجرم الشد وهي الجرائم المنصوص عنها بالمواد / 285 و و 306 و 307 / من قانون العقوبات السوري العام .\nوفي 11 / 3 / 2009 أصدر قاضي الإحالة بدمشق قرار الاتهام بحقهما والذي تضمن نفس مضمون قرار قاضي التحقيق , حيث نص على : 1 - تجريمهما بجناية التحريض على الفتنة بين أبناء الأمة وإضعاف الشعور القومي بإدارة جمعية سياسية والترويج لمطبوعات غير مرخصة ومحاكمتهما لأجل ذلك أمام محكمة الجنايات بدمشق .\n2 - الظن عليهما بجنحة النيل من الوحدة والوطنية ومحاكمتهما لأجل ذلك أمام محكمة الجنايات بدمشق تلازما مع الجرم الشد وهي الجرائم المنصوص عنها بالمواد / 285 و و 306 و 307 / من قانون العقوبات السوري العام .\n- في 31 / 10 / 2008 قامت دورية تابعة للأمن العسكري في محافظة الحسكة - ناحية عامودة , بمداهمة منزل السيد صلاح سعيد يونس واعتقاله , وذلك دون معرفة أسباب الاعتقال أو وجود مذكرة أو حكم من الجهات القضائية المختصة , وتم تحويله فيما بعد إلى قاضي الفرد العسكري بالقامشلي الذي أصدر في 7 / 6 / 2009 قرارا مجحفا بحقه وهو : الحبس لمدة ستة أشهر والغرامة خمسون ليرة سورية , بجرمي الانتساب الانتساب لجمعية محظورة سندا لأحكام المادة ( 288 ) وإثارة النعرات الطائفية والمذهبية سندا لأحكام المادة ( 307 ) من قانون العقوبات السوري العام .\nوتم إطلاق سراحهم في نفس اليوم بعد احتجازهم لساعات عدة .\n- في 27 / 11 / 2008 قامت دورية تابعة للأمن السياسي بمدينة المالكية ( ديرك ) - محافظة الحسكة , باعتقال الدكتور جمال عمر جنبلي من المشفى الوطني بالمالكية ( ديرك ) , أثناء دوامه الرسمي وذلك دون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وفي 28 / 1 / 2009 تم إطلاق سراحه .\n- في 20 / 12 / 2008 قامت إحدى الجهات الأمنية في مدينة القامشلي , بمداهمة محل السيد شهباز نذير عمر وكذلك محل صوار شخموس المجاور له واعتقلتهما , وذلك دون معرفة أسباب الاعتقال , وتم تحويلهما إلى القضاء العسكري فيما بعد , حيث قرر القاضي في 1 / 4 / 2009 إخلاء سبيلهما ومحاكمتهما طليقين أمامها .\n- في 10 / 1 / 2009 قام فرع فلسطين , بتوقيف الأستاذ مصطفى جمعة بكر عضو اللجنة السياسية لحزب أزادي الكردي في سوريا مواليد 1948 - كوباني دون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وذلك بعد مراجعته للفرع المذكور , وتم تحويله إلى القصر العدلي بدمشق في بداية شهر شباط 2009 حيث أصدر قاضي التحقيق الأول بدمشق قراره بالاتهام بحقه بتاريخ 23 / 2 / 2009 والذي تضمن ما يلي : 1 - رفع الأوراق للسيد قاضي الحالة بدمشق للنظر باتهام المدعى عليه بجناية التحريض على الفتنة بين أبناء الأمة وإضعاف الشعور القومي بإدارة جمعية سياسية والترويج لمطبوعات غير مرخصة ومحاكمته لأجل ذلك أمام محكمة الجنايات بدمشق .\n2 - الظن على المدعى عليه بجنحة النيل من الوحدة والوطنية ومحاكمته لأجل ذلك أمام محكمة الجنايات بدمشق تلازما مع الجرم الشد وهي الجرائم المنصوص عنها بالمواد / 285 و و 306 و 307 / من قانون العقوبات السوري العام .\nوفي 11 / 3 / 2009 أصدر قاضي الإحالة بدمشق قرار الاتهام بحقه والذي تضمن نفس مضمون قرار قاضي التحقيق , حيث نص على : 1 - تجريمه بجناية التحريض على الفتنة بين أبناء الأمة وإضعاف الشعور القومي بإدارة جمعية سياسية والترويج لمطبوعات غير مرخصة ومحاكمته لأجل ذلك أمام محكمة الجنايات بدمشق .\n2 - الظن عليه بجنحة النيل من الوحدة والوطنية ومحاكمته لأجل ذلك أمام محكمة الجنايات بدمشق تلازما مع الجرم الشد وهي الجرائم المنصوص عنها بالمواد / 285 و و 306 و 307 / من قانون العقوبات السوري العام .\n- في 13 / 1 / 2009 قام فرع الأمن السياسي بالحسكة باعتقال الأستاذ درويش غالب درويش دون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وفي 25 / 1 / 2009 قرر قاضي الفرد العسكري بالقامشلي إطلاق سراحه بسبب عدم وجود لائحة تهم موجهة إليه , كما قرر القاضي تحويل أوراقه إلى النيابة العامة بحلب لتحريك الدعوة العامة بحقه .\n- في 17 / 1 / 2009 قام فرع الأمن السياسي بالحسكة باعتقال السيد زكي إسماعيل خليل دون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة , وفي 25 / 1 / 2009 وقرر قاضي الفرد العسكري بالقامشلي إطلاق سراحه بسبب عدم وجود لائحة تهم موجهة إليه , كما قرر القاضي تحويل أوراقه إلى النيابة العامة بحلب لتحريك الدعوة العامة بحقه .\n- في 22 / 1 / 2009 قامت الأجهزة الأمنية السورية باعتقال الأحداث التالية أسمائهم بتهمة إثارة الشغب على خلفية مسيرة نظمها حركة الشبيبة الديمقراطية في محافظة الحسكة : عبد العزيز حسو جميل , شيار بوظو مسعود , سردار عمر عبد الرحيم , علي محمد فواز , شاهين علي إبراهيم , دل خاز محمد , خالد خليل جمعة كما تم توقيف كل من : بيدار عبد السلام أحمد , آلان مروان إسماعيل , عزيز عبد الرحمن أسعد .\nعلى خلفية نفس الموضوع ووجهت لهم تهم : الشغب وإشعال الإطارات ورمي المشاعل على الطرقات والمنازل ورفع شعارات وترديد هتافات تمجد أوجلان وحزب العمال الكردستاني .\n- كما أن فرع الأمن الجنائي بالقامشلي , قام في أوائل شهر كانون الأول 2009 بمداهمة منازل بعض المواطنين الكرد في حي الهلالية - مدينة القامشلي , واعتقلت عدد من المواطنين , وهم : عبد القدوس حسين , جهاد علاء الدين حسين , ريبر نور الدين كلو , فلمز سعيد سعدون , سمير يحيى حسين , وذلك بدون وجود مذكرة أو حكم صادرة من الجهات القضائية المختصة .\n- في 4 / 2 / 2008 قامت مفرزة الأمن السياسي برأس العين , باعتقال كل من السيدين : برهان عابد تمي وإدريس طمعوش , وهما عضويين في الحزب الشيوعي السوري - جناح وصال بكداش , على خلفية قيامهما بجمع تواقيع بخصوص تعديل المرسوم ( 49 ) لعام 2008 الخاص بالعقارات في المناطق الحدودية , وذلك دون وجود مذكرة أو حكم صادر من الجهات القضائية المختصة .\n- في 12 / 2 / 2009 وبمجرد عودته من دولة قطر احتجز الزميل المحامي موسى شناني عضو المنظمة السورية لحقوق الإنسان ( سواسية ) , في مطار دمشق الدولي لمدة تقارب الثلاث ساعات ثم اقتيد بعدها لأحد فروع الأجهزة الأمنية التابعة لإدارة أمن الدولة حتى الساعة الثانية عشرة ليلا ثم أطلق سراحه , وذلك دون وجود مذكرة أو حكم صادر من الجهات القضائية المختصة .\n- وفي 14 / 2 / 2009 اعتقل الأستاذ محمد محمود بشار وتم تحويله إلى قاضي الفرد العسكري بالقامشلي الذي قرر إخلاء سبيله ومحاكمته موقوفا في 22 / 4 / 2009 حيث أصدر في 7 / 6 / 2009 قرارا مجحفا بحقه وهو : الحبس لمدة ثلاثة أشهر والغرامة مائة ليرة سورية , بجرمي الانتساب الانتساب لجمعية محظورة سندا لأحكام المادة ( 288 ) وإثارة النعرات الطائفية والمذهبية سندا لأحكام المادة ( 307 ) من قانون العقوبات السوري العام .\n- في 18 / 2 / 2009 قامت الأجهزة الأمنية باعتقال الناشط الحقوقي الزميل محي الدين عيسو عضو مجلس أمناء لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سوريا لساعات عدة والإفراج عنه بعد ذلك , بدون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة .\n- في 28 / 2 / 2009 قامت الأجهزة الأمنية في مناطق محافظة الحسكة بقمع تجمع صامت احتجاجا على المرسوم التشريعي ( 48 ) مطالبين بإلغائه , وتم اعتقال كل من : الدكتور عبد المجيد محمود صبري , عضو المكتب السياسي للحزب الديمقراطي الكردي السوري , سليمان مجيد أوسو عضو اللجنة السياسية لحزب يكيتي الكردي في سوريا , بافل علي أحمد , محمد عيسى إبراهيم , الدكتور فواز حنيفة , الدكتور إبراهيم حسين عباس , المحامي بهاء الدين فاطمي , المحامي مسعود عمر كاسو , المحامي سليمان محمد إسماعيل , علي إبراهيم , عمر إسماعيل , محمد عيسى , حسن إسماعيل , محمد عيس حج علي الأحمد - أبو سوار , المحامي محمود عمر , حسين إبراهيم محمد , علاء الدين حمامي أحمد , نصر الدين أحمي , فتح الله أحمد محمد , الدكتور عبد السلام عيسى عثمان , أكرم سليمان كنعو , عثمان سليمان علي , كيفخوش عيسى .\nوتم إطلاق سراحهم بعد احتجاز دام عدة ساعات .\n- في 9 / 3 / 2009 قامت الأجهزة الأمنية في القامشلي بقمع احتفال بمناسبة عيد المرأة العالمي نظمه الحزب الديمقراطي الكردي في سوريا ( البارتي ) واعتقلت كل من : فيصل صبري نعسو ( عضو اللجنة المركزية للحزب الديمقراطي الكردي في سوريا ( البارتي ) , فنر جميل سعدون .\nدون وجود مذكرات أو أحكام صادرة من الجهات القضائية المختصة , وتم إحالتهما إلى القضاء العسكري بالقامشلي , حيث قرر بتاريخ 20 / 4 / 2009 إخلاء سبيلهم ومحاكمتهم طلقاء .\n- وأيضا وعلى خلفية الاحتفال بعيد المرأة العالمي الذي نظمه الحزب الديمقراطي الكردي في سوريا ( البارتي ) , اعتقلت الأجهزة ألمنية الأستاذ نصر الدين بهريك عضو المكتب السياسي للحزب الديمقراطي الكردي في سوريا ( البارتي ) , دون وجود مذكرات أو أحكام صادرة من الجهات القضائية المختصة , وتم تحويله أيضا إلى قاضي الفرد العسكري بالقامشلي , حيث قرر بتاريخ 20 / 4 / 2009 إخلاء سبيله ومحاكمته طلقا .\n- في 12 / 3 / 2009 قامت الأجهزة الأمنية في جامعة حلب بقمع تجمع صامت حدادا على أرواح ضحايا أحداث الثاني والثالث عشر من آذار 2004 واعتقلت العشرات من الطلبة , وهنا أسماء بعضهم : عبد الرحمن مصطفى علي , دارا إبراهيم , سيفين إبراهيم , سيف الدين محمد , كاوى ديكو , ريزان محمد , بهزاد مسلم , آلان الحسيني , جيهان سلو , عبدي رمي , وروز إبراهيم , محمد سعيد , حيث تم تحويلهم إلى قاضي الفرد العسكري بحلب الذي قرر في 2 / 4 / 2009 إخلاء سبيلهم بعضهم ومحاكمتهم طلقاء .\n- في 16 / 3 / 2009 قامت الأجهزة الأمنية السورية باعتقال كل من : عبد السلام شيخموس محمود , خليل إبراهيم محمد , محمد شيخو عيسى , رامي شيخوس الحسن وذلك على خلفية وقوفهم حدادا على أرواح ضحايا مجزرة حلبجة , دون وجود مذكرة أو أحكام من الجهات القضائية المختصة , وتم تحويلهم إلى قاضي الفرد العسكري بالقامشلي والذي قرر في 22 / 4 2009 إخلاء سبيل كل من خليل إبراهيم محمد ومحمد عيسى شيخو وفي 2 و 3 / 5 / 2009 إخلاء سبيل رمي شيخموس الحسن وعبد السلام شيخموس محمود ومحاكمتهم طلقاء .\n- في 20 / 3 / 2009 قامت الأجهزة الأمنية السورية بحملة اعتقالات واسعة في مناطق محافظة الحسكة على خلفية نشاطات أبناء الشعب الكردي بالاحتفال بعيدهم القومي ( نوروز ) وفيما يلي أسماء البعض منهم : هفند حسين بن صالح , إيوان عبدالله بن عزيز , مسعود برو بن فرحان , عبد الكريم المحمد بن حميد , دل خواز درويش بن محمود , رشو ميخان بن محمد شريف , بندوار شيخي بن بحري , دل خواز محمد بن زين العابدين , سالار عبد الرحمن بن برزان , سليمان أوسو بن عبد المجيد , رياض حوبان بن كمال , أيمن المحمود بن صالح , عبد الكريم عبدو بن محمد , رياض أحمد بن محمد , دحام شيخي بن حسن , رشيد عثمان بن رمضان , سوار شيخي بن بحري , مظلوم بن عبد الكريم كافي , شبال درويش بن عمر , جوان سعيد بن جلال , إسماعيل إسماعيل بن بكر , مالك شيخو بن فرحان , رودر أحمد بن عبد السلام , نيجرفان احمد بن عبد السلام .\nوتراوحت التهم الموجهة إليهم ما بين : ترديد الشعارات المعادية وتمجيد الزعماء الكرد وإشعال الإطارات والانتماء إلى جمعية سرية والمشاركة في احتفالات نوروز . . . . الخ .\nوفي 30 / 3 / 2009 تم إحالتهم إلى قاضي الفرد العسكري بالقامشلي الذي قرر في 31 / 3 / 2009 توقيف ( 16 ) مواطنا كرديا وترك مواطن من أصل عربي وإحالة ( 7 ) أحداث إلى المحامي العام بالحسكة , وفي 7 / 5 / 2009 قرر قاضي جنايات الأحداث بالحسكة إخلاء سبيل الأحداث السبعة وهم : مظلوم بن عبد الكريم كافي , شبال درويش بن عمر , جوان سعيد بن جلال , إسماعيل إسماعيل بن بكر , مالك شيخو بن فرحان , رودر أحمد بن عبد السلام , نيجرفان احمد بن عبد السلام , وفي 31 / 5 / 2009 قرر قاضي الفرد العسكري بالقامشلي إخلاء سبيل جميع الباقين باستثناء الأستاذ سليمان أوسو والذي قرر إخلاء سبيله في 7 / 6 / 2009 - وفي شهر آذار 2009 اعتقلت الأجهزة الأمنية في منطقة المالكية , كل من : عكيد عبد الكريم حسن من سكان مدينة المالكية وميفان عبدي سليمان من سكان ناحية خان الجبل لأسباب غير معروفة ودون وجود مذكرات أو أحكام صادرة من الجهات القضائية المختصة .\n- في 20 / 3 / 2009 قامت دورية تابعة لفرع الأمن العسكري بالقامشلي , باعتقال الأستاذ أنور ناسو , من مقر عمله في الوحدة الإرشادية ببلدة صفيا القريبة من مدينة الحسكة لأسباب غير معروفة ودون وجود مذكرات أو أحكام قضائية , ولا يزال حتى لحظة إعداد هذا التقرير قيد الاعتقال التعسفي .\n- في 20 / 3 / 2009 قامت الأجهزة الأمنية في مدينة الدرباسية باعتقال كل من : عبد الحميد العربو بن أحمد , أحمد العربو بن محمد بشير , فرهاد العربو بن عبد القادر , أحمد العربو بن عزا لدين , جهاد العربو بن عبد القادر , أحمد العربو بن عثمان , كاميران العربو بن سعدون ( من التبعية التركية ) , وذلك على خلفية إشعال النيران فوق تلة كبز احتفالا بعيدهم القومي ( نوروز ) .\nوتم تحويلهم فيما بعد إلى قاضي الفرد العسكري بالقامشلي الذي قرر في 1 / 6 / 2009 إخلاء سبيلهم ومحاكمتهم طلقاء .\n- وفي 29 / 3 / 2009 أصدرت محكمة أمن الدولة العليا بدمشق قرارا مجحفا بالاعتقال المؤقت من ( 4 - 5 ) سنوات , بالدعوى رقم أساس ( 136 ) لعام 2009 على كل من : صالح بن محمد عبدو والدته زلوخ 1977 وحسين بن حميد محمد والدته زهرة 1980 وجهاد صالح عبدو والدته زينب 1967 وعبد القادر بن سيدو أحمد والدته فريدة 1974 بجناية الانتماء إلى جمعية سياسية محظورة تهدف إلى اقتطاع جزء من الأراضي السورية لضمها لدولة أجنبية , وجناية القيام بدعاوى ترمي إلى إضعاف الشعور القومي وإيقاظ النعرات العنصرية , وكان هؤلاء قد تم توقيفهم في 19 / 7 / 2007 وكانوا نزلاء في سجن صيدنايا العسكري .\nولا يزال حتى لحظة إعداد هذا التقرير قيد الاعتقال التعسفي .\n- في 29 / 4 / 2009 قام فرع أمن الدولة بالقامشلي بتوقيف الأستاذ إبراهيم برو خلو عضو اللجنة السياسية لحزب يكيتي الكردي في سوريا , بعد مراجعته للفرع المذكور وذلك دون معرفة الأسباب أو وجود مذكرات أو أحكام قضائية , ولا يزال حتى لحظة إعداد هذا التقرير قيد الاعتقال التعسفي .\n- في 1 / 5 / 2009 قامت الأجهزة الأمنية في محافظة الرقة بمنع احتفال بمناسبة عيد العمال العالمي في موقع حارة الأندلس - جانب مجفف الصوامع , وقامت بضرب المحتفلين بقسوة نتج عنه رد فعل من قبل المحتفلين اللذين رشقوا هذه العناصر بالحجارة , مما أدى إلى جرح البعض من الطرفين ( عناصر الأمن والمحتفلين ) .\nوقد اعتقلت العناصر الأمنية عدد من المحتفلين , وهم : نائلة عمر بنت مصطفى , فاطمة إسماعيل بنت محمد , صالح بوزان , دليل شيخ أحمد بن مصطفى .\nكما أن السيدة هدلة شيخ محمد بنت عبدو والدة المعتقل صالح بوزان تعرضت لنوبة قلبية بعد أن شاهدت عناصر الأمن ينهالون بالضرب على ولدها , ونقلت على الفور للمشفى ولكنها فارقت الحياة في يوم 3 / 5 / 2009 - في في 21 / 5 / 2009 قامت الأجهزة الأمنية في مدينة السلمية بمداهمة منزل السيد حسن زهرة واعتقلت كل من السادة : عباس عباس , توفيق عمران , أحمد نيحاوي , غسان حسن .\nوهؤلاء كانوا في منزله أثناء مداهمة القوات الأمنية للمنزل المذكور , وذلك دون معرفة أسباب ذلك أو وجود مذكرة قضائية أو حكم صادر من الجهات القضائية المختصة باعتقالهم أو احتجازهم , ويذكر أن جميع هؤلاء كانوا معتقلين سياسيين سابقين على خلفية الانتساب إلى حزب العمل الشيوعي .\nولا يزالوا حتى لحظة إعداد هذا التقرير قيد الاعتقال التعسفي .\nوكان الأستاذ حبيب صالح قد اعتقل من قبل عناصر أمنية في طرطوس أثناء تجواله في أسواق المدينة بتاريخ 7 / 5 / 2008 وهو الاعتقال الثالث له , حيث سبق له وأن اعتقل في عام 2001 وقضى حكما بالسجن لمدة ثلاث سنوات في الفترة ما بين 12 / 9 / 2001 - 9 / 9 / 2004 كما اعتقل أيضا في 30 / 5 / 2005 وأحيل بعدها إلى المحكمة العسكرية بمحافظة حمص التي أصدرت الحكم عليه بالسجن لمدة ثلاث سنوات بتاريخ 15 / 8 / 2006 بعد أن وجهت إليه تهمة نشر أخبار كاذبة على خلفية نشر مقالاته وآراءه في المواقع الالكترونية وأفرج عنه في 12 / 9 / 2007 - وفي في 5 / 4 / 2009 أصدرت محكمة أمن الدولة العليا بدمشق أحكاما قاسية وجائرة بحق خمسة مواطنين كرد تراوحت بين 7 و 8 سنوات إضافة إلى التجريد المدني , بتهمة الانتماء إلى حزب الاتحاد الديمقراطي PYD وهؤلاء هم : 1 - عدنان علي حسي .\n2 - عزت عبد الحنان هورو .\n- وفي 14 / 4 / 2009 أصدرت محكمة أمن الدولة العليا بدمشق أحكاما قاسية وجائرة بحق عدد من المواطنين الكرد , وهم : 1 - زينب محمد هورو , السجن لمدة خمس سنوات .\n2 - لطيفة مراد , السجن لمدة خمس سنوات .\n3 - صالح مستو , السجن لمدة ست سنوات .\n4 - نوري حسين مصطفى , السجن لمدة ست سنوات .\n5 - رشاد إبراهيم , السجن لمدة ست سنوات .\n6 - محمد حبش رشو , السجن لمدة سبع سنوات .\nبتهمة الانتماء إلى جمعية سياسية محظورة ومحاولة اقتطاع جزء من الأراضي السورية لضمها لدولة أجنبية وفق أحكام المادة ( 267 ) من قانون العقوبات السوري العام .\n- وفي 19 / 5 / 2009 أفرجت السلطات الأمنية السورية , عن الكاتب والصحفي الأستاذ ميشيل كيلو بعد أن أنهى مدة محكوميته السياسية البالغة ثلاث سنوات .\nجدير بالذكر أن الكاتب الأستاذ ميشيل كيلو رئيس مركز حريات للدفاع عن حرية الصحافيين وعضو لجان إحياء المجتمع المدني في سويا , اعتقل من قبل فرع أمن الدولة بدمشق في 14 / 5 / 2006 على خلفية توقيعه على إعلان بيروت - دمشق , الذي دعا إلى تصحيح العلاقات السورية - اللبنانية وترسيم الحدود بين البلدين وتبادل العلاقات الدبلوماسية , وأصدرت محكمة الجنايات الثانية بدمشق في 13 / 5 / 2007 الحكم عليه بالسجن لمدة ثلاث سنوات بتهمة إضعاف الشعور القومي وفقا للمادة / 285 / من قانون العقوبات السوري العام وبالسجن لمدة ثلاثة أشهر بتهمة إيقاظ الننعرات الطائفية والمذهبية وفقا للمادة / 307 / من قانون العقوبات السوري العام ودغم العقوبتين وتطبيق العقوبة الأشد .\n- وفي 16 / 6 / 2009 أفرجت السلطات الأمنية السورية , عن المعارض السوري الأستاذ محمود عيسى بعد أن أنهى مدة محكوميته السياسية البالغة ثلاث سنوات .\nجدير بالذكر أن المعارض السوري الأستاذ محمود عيسى وهو سجين سياسي سابق من عام 1992 حتى عام 2000 كان قد اعتقل في 15 / 5 / 2006 على خلفية توقيعه على إعلان بيروت - دمشق , الذي دعا إلى تصحيح العلاقات السورية - اللبنانية وترسيم الحدود بين البلدين وتبادل العلاقات الدبلوماسية . . . الخ .\nوكانت محكمة الجنايات الثانية بدمشق قد أصدرت في 13 / 5 / 2007 الحكم عليه بالسجن لمدة ثلاث سنوات بتهمة إضعاف الشعور القومي وفقا للمادة / 285 / من قانون العقوبات السوري العام .\n- في 7 / 8 / 2008 قامت السلطات السورية بالإفراج عن الدكتور عارف دليلة ( 66 عاما ) بسبب وضعه الصحي الحرج , وكان الدكتور عارف دليلة , يقضي حكما بالسجن لمدة عشر سنوات , أصدرته بحق محكمة أمن الدولة العليا الاستثنائية السيئة الصيت بتاريخ 31 / 7 / 2002 بتهمة إثارة النعرات الطائفية والدعوة إلى عصيان مسلح ومنع السلطات من ممارسة مهامها ونشر معلومات كاذبة والسعي إلى تغيير الدستور بطرق غير قانونية .\nومن الجدير بالذكر أن الدكتور عارف دليلة , كان يعاني منذ فترة طويلة من عدة أمراض خطيرة تهدد حياته .\nوقد جاء اعتقاله في 9 / 9 / 2001 ضمن حملة الاعتقالات التعسفية الواسعة التي طالت الناشطين السياسيين والحقوقيين وناشطي المجتمع المدني . . . في سوريا , والتي عرفت \" باعتقالات ربيع دمشق \" .\n- ويقضي المحامي الأستاذ أنور البني رئيس مكتب الدراسات القانونية والمتحدث باسم مركز ( حريات ) للدفاع عن حرية الصحافة والتعبير في سوريا , حكما جائرا من محكمة الجنايات الأولى بدمشق بالسجن لمدة خمس سنوات وتجريده مدنيا وإلزامه بدفع مبلغ مائة ألف ليرة سورية لجهة الإدعاء الشخصي ( وزارة الشؤون الاجتماعية والعمل ) , بتهمة نشر أنباء كاذبة من شأنها وهن نفسية الأمة وفق المادة / 286 / من قانون العقوبات السوري , صدر بحقه في 24 / 4 / 2007 وكان الأستاذ أنور قد أعتقل في شهر أيار 2006 على خلفية توقيعه مع مجموعة من المثقفين السوريين واللبنانيين على إعلان بيروت - دمشق , التي تتحدث عن رؤيتهم لتصحيح مسار العلاقات بين الشعبين والدولتين في سوريا ولبنان وضرورة إرساء هذه العلاقة على أسس صحيحة ومتينة .\n- كما يقضي المعارض السوري الدكتور كمال اللبواني مؤسس التجمع الديمقراطي في سوريان حكما جائرا من محكمة الجنايات الأولى بدمشق بالأشغال الشاقة لمدة أثني عشر عاما مع الحجر والتجريد المدني وفق المادة / 264 / وجدير بالذكر أن الدكتور كمال اللبواني أعتقل فور وصوله أرض مطار دمشق 7 / 11 / 2005 بعد عودته من جولة في الخارج وإدلائه بآرائه ومواقفه السياسية في مقابلات تلفزيونية , علما أنه كان واضحا في آرائه المطالبة بالتغيير الديمقراطي السلمي من جهة , ورفضه التدخل الأجنبي العسكري والاقتصادي ورفض العنف بكل أشكاله من جهة أخرى , ورفض العمل السري بجميع صوره وطالب بالإصلاح التدريجي السلمي الديمقراطي , حيث وجهت إليه بعض التهم مثل ( إضعاف الشعور القومي ووهن نفسية الأمة والنيل من هيبة الدولة وإثارة النعرات الطائفية . . ) .\n- وفي 25 / 6 / 2009 أصدر قاضي الفرد العسكري الثالث بحلب , بالدعوى رقم أساس ( 3019 ) لعام 2009 حكما جائرا على الناشط السياسي سليمان جعفر بن جميل المرشح السابق لعضوية مجلس الشعب السوري عن مدينة حلب بالحبس ثلاثة أشهر وحساب مدة موقوف",
    "KurdWatch . org reports human - rights violations against Kurds in Syria كن على اطلاع مع نشرتنا الاخباريةالايميل تسجيلإلغاء كردووتش , 30 كانون الأول ( ديسمبر ) 2011 - حكمت محكمة الجزاء الثانية في دمشق بتاريخ 7 كانون الأول ( ديسمبر ) 2011 على الناشط كمال شيخو بالسجن لشهرين بسبب عبوره غير الشرعي للحدود وبرأته من التهم التي وجهت إليه بناء على المادتين 286 و 287 من قانون العقوبات السوري .\nواعتبرت العقوبة منقضية لأن شيخو بقي في السجن لأكثر من 8 شهور .\nكردووتش , 30 كانون الأول ( ديسمبر ) 2011 - بر أت محكمة بدء الجزاء في الحسكة كلا من جيندار عبد السلام بركات وأحمد عجيل أحمد من التهم الموج هة إليهما بناء على المادتين 374 و 376 من قانون العقوبات السوري وذلك بتاريخ 28 كانون الأول ( ديسمبر ) 2011 .\nواستندت هذه التبرئة على شهادات شهود .\nكردووتش , 30 كانون الأول ( ديسمبر ) 2011 - حكمت محكمة الجزاء في الحسكة بتاريخ 18 كانون الأول ( ديسمبر ) 2011 على عبد الرحمن رشاد حمي بالسجن شهرا واحدا إثر دعوته للتظاهر ضد النظام .\nوكان حمي قد خضع لتحقيق من جانب الشرطة وعناصر إدارة الأمن السياسي في الحسكة بعد اعتقاله في 3 أيلول ( سبتمبر ) 2011 ليطلق سراحه بعد أسبوع من تاريخ الاعتقال .\nكردووتش , 29 كانون الأول ( دسيمبر ) 2011 - انتخب حزب آزادي الكردي في سوريا قيادة جديدة في مؤتمره الحزبي المنعقد في 23 كانون الأول ( ديسمبر ) 2011 .\nوأصبح المحامي والناشط الحقوقي مصطفى أوسو سكرتيرا جديدا للحزب , وبقي خير الدين مراد عضوا في اللجنة المركزية .\nوكان أوسو قبل ذلك رئيسا للمنظمة الكردية للدفاع عن حقوق الإنسان والحريات العامة في سوريا ( DAD ) ليخلفه في هذا المنصب المحامي محمد خليل .\nكردووتش , 28 كانون الأول ( ديسمبر ) 2011 - تعرض فرهاد احمه ( مواليد 1974 ) لإعتداء في شقته في برلين في ساعة متأخرة من ليلة 25 كانون الأول ( ديسمبر ) 2011 .\nوفرهاد ممثل لتجمع شباب الكرد السوريين في الخارج المؤسس في ستوكهولم في 4 أيلول ( سبتمبر ) 2011 وعضوا في المجلس الوطني السوري .\nوحوالي الساعة الثانية صباحا ق رع جرس باب الشقة وعند سؤال احمه عن هوية القادمين أجابوا بأنهم شرطة .\nما أن فتح احمه باب الشقة جتى دخل شخصان حاملين هراوات إلى الشقة وبدآ بضربه فورا .\nويعتقد احمه أن الفاعلين عربيان بناء على لكنتهما في الكلام .\nكما صر ح لكردووتش بأنه يفترض أن المعتديين هما من مؤيدي نظام بشار الأسد وأن سبب الإعتداء هو تحذيره بسبب نشاطه السياسي المعارض .\nوقدم فرهاد احمه بلاغ عن هذا الإعتداء . وذكر التقرير الذي أصدرته منظمة العفو الدولية في 3 تشرين الأول ( أكتوبر ) 2011 حالات عديدة ه د د فيها معارضين للنظام السوري مقيمين في المنفى لا سيما من قبل موظفي السفارات السورية .\nكردووتش , 27 كانون الأول ( ديسمبر ) 2011 - تجدد سقوط القتلى والجرحى في احتجاجات عمت البلاد في 23 كانون الأول ( ديسمبر ) 2011 .\nوفي جميع أنحاء البلاد طالب المتظاهرون الذين خرجوا تحت شعار \" بروتوكول الموت \" بإسقاط النظام , والمقصود بالبروتوكول هو ذاك الموقع بين الجامعة العربية ونظام البعث بغرض إرسال المراقبين العرب إلى سوريا .\nولم تغب القامشلي وعامودا والدرباسية ورأس العين ( سري كانيه ) وعين العرب ( كوباني ) عن مشهد الإحتجاجات .\nواستخدمت الشرطة في القامشلي قنابل الغاز ضد المتظاهرين واعتقلت عددا منهم .\nوخرجت في عامودا ثلاث مظاهرات مختلفة .\nوحملت مظاهرة حزب الإتحاد الديمقراطي اسم \" الإرادة الكردية \" .\nكردووتش , 25 كانون الأول ( ديسمبر ) 2011 - إحتجاجا على تقنين التيار الكهربائي قامت مجموعة من الشباب برمي مكتب حزب البعث والبلدية ومقر المخابرات العسكرية في عامودا بالحجارة في 22 كانون الأول ( ديسمبر ) 2011 .\nوتتعرض إمدادات الطاقة الكهربائية للتقنين منذ أسابيع بسبب العقوبات الدولية المفروضة على سوريا .\nويقطع التيار الكهربائي في المناطق الكردية في أوقات معينة , ففي عامودا يقطع التيار عن السكان صباحا من الساعة 8 إلى الساعة 9 .\nوظهرا من الساعة 13 إلى 15 ومساء من الساعة 20 إلى 22 .\nكردووتش , 25 كانون الأول ( ديسمبر ) 2011 - اعتقل في 7 كانون الأول ( ديسمبر ) 2011 عدد من طلاب جامعة حلب بعد حركة احتجاجية في الحرم الجامعي .\nوبينما أفرج عن بعضهم بعد إجراء تحقيقات معهم بقي الأشخاص التالية أسماؤهم في المعتقل وهم : ريناس موسى كنو ( مواليد 1990 ) , فرهاد محمود حسي , محمود خليل ومحمود حجي بركل .\nوق د م بيرغل لقاضي التحقيق الخامس في حلب في 12 كانون الأول ( ديسمبر ) 2011 والذي قرر إبقاءه في الحجز .\nولا تتوفر أية تفاصيل أخرى بشأن الطلاب الآخرين .\nكردووتش , 24 كانون الأول ( ديسمبر ) 2011 - انسحب صالح كدو , عضو المكتب السياسي للحزب اليساري الكردي في سوريا , من اللجنة التنفيذية للمؤتمر الوطني الكردي في سوريا بتاريخ 18 كانون الأول ( ديسمبر ) 2011 .\nوعزا كدو خطوته هذه في حديث ل - \" كردووتش \" بأن أعضاء وفد المؤتمر الوطني الكردي الذين زاروا كردستان العراق في نهاية تشرين الثاني ( نوفمبر ) إثر دعوة من الرئيس مسعود البرزاني كانوا قد قبلوا مبالغ مالية من الحزب الديقراطي الكردستاني ( KPD ) دون أن يصرحوا عنها في البداية .\nكما انتقد عدم قدرة الأعضاء على توحيد مطالبهم وتوافقهم في نفس الوقت على قبول المال لمصالحهم الشخصية على الرغم من أن هذا المال يفترض أن يعود للمؤتمر الوطني الكردي .\nولم يرفض المال من أعضاء الوفد الواحد والعشرين إلا عبد الحميد حجي درويش , رئيس الحزب التقدمي الديقراطي الكردي في سوريا والقريب من حزب الاتحاد الوطني الكردستاني ( PUK ) .\nيذكر أن تدفق الأموال إلى أعضاء الوفد أصبح في حكم المؤكد - لكن حجم هذه الأموال ما زال مجهولا .\nكردووتش , 22 كانون الأول ( ديسمبر ) 2011 - في مؤتمره الأول الذي عقد في 17 و 18 كانون الأول ( ديسمبر ) 2011 طالب المجلس الوطني السوري - وهو تحالف معارض أ س س في اسطنبول في 2 تشرين الأول ( أكتوبر ) 2011 - باعتراف دستوري بالهوية القومية الكردية .\nكما تم التأكيد على أن المسألة الكردية \" جزء من القضية الوطنية العامة في البلاد \" .\nوطالب المجلس الوطني أيضا بحل المسألة الكردية على أساس \" رفع الظلم \" عن الأكراد وتعويض المتضررين منهم و \" الإقرار بالحقوق القومية للشعب الكردي ضمن إطار وحدة سورية أرضا وشعبا \" .\nومن ناحية أخرى رفض المجلس الوطني السوري التمييز ضد أي من مكونات المجتمع السوري : الدينية والمذهبية والقومية ( من عرب وكرد وآشوريين سريان وتركمان وغيرهم ) , في إطار دولة المواطنة .\nكردووتش , 20 كانون الأول ( ديسمبر ) 2011 - قامت عناصر من الشرطة ومختلف الأجهزة الأمنية باعتقال أكثر من خمسين شخصا قبل وأثناء المظاهرة المناهضة للنظام التي شهدتها مدينة القامشلي .\nوما يزال الناشطون الذي تعرضوا لتعذيب روتيني قابعين في السجن .\nولم يتوفر لدى \" كردووتش \" حتى الآن إلا اسم معتقل واحد هو شيفان مهدي حسن ( مواليد 1989 ) .\nكرووتش , 19 كانون الأول ( ديسمبر ) 2011 - تجدد سقوط عدد كبير من القتلى والجرحى في إحتجاجات جديدة عمت البلاد في 16 كانون الأول ( ديسمبر ) 2011 .\nوطالب المتظاهرون الذين خرجوا تحت شعار \" الجامعة العربية تقتلنا \" بإسقاط النظام .\nلم تغب القامشلي وعامودا والدرباسية ورأس العين ( سري كانيه ) عن مشهد الإحتجاجات .\nفشهدت القامشلي تظاهرة رغم قطع الطرقات وإعتقال ناشطين , بينما تمكنت القوى الأمنية من منع التظاهر في عين العرب ( كوباني ) حيث جرح واعتقل الكثير من الناشطين لساعات .\nأما عامودا فشهدت ثلاث مظاهرات مختلفة كما كان الحال في الأسبوع الماضي .\nكردووتش , 16 كانون الأول ( ديسمبر ) 2011 - أعلن الوفاق الديمقراطي الكردي السوري إنضمامه إلى المؤتمر الوطني الكردي في سوريا بتاريخ 13 كانون الأول ( ديسمبر ) 2011 .\nوأثناء التحضيرات لتأسيس المؤتمر الوطني الكردي فشلت محاولة ضم الوفاق إثر الفيتو الذي قدمه حزب الاتحاد الديمقراطي ( PYD ) .\nإلا أن ال - ( PYD ) لم يلتحق بالمؤتمر مما مك ن الوفاق أخيرا من الإنضمام .\nكردووتش , 15 كانون الأول ( ديسمبر ) 2011 - دعت أحزاب المؤتمر الوطني الكردي وأحزاب كردية أخرى ومجموعات شبابية لمقاطعة انتخابات الإدارة المحلية السورية في 12 كانون الأول ( ديسمبر ) 2011 .\nوفي هذه الانتخابات يتم انتخاب مجالس المدينة و المحافظة .\nكردووتش , 13 كانون الأول ( ديسمبر ) 2011 - شارك العديد من المدن السورية في إضراب عام ضد النظام في 11 كانون الأول ( ديسمبر ) 2011 .\nوأغلقت معظم المتاجر أبوابها في القامشلي وعامودا والدرباسية والمالكية ( ديريك ) والقحطانية ( تربسبي ) ورأس العين ( سري كانية ) .\nكردووتش , 12 كانون الأول ( ديسمبر ) 2011 - طالب متظاهرون خرجوا إلى شوارع القحطانية ( تربسبي ) في 8 كانون الأول ( ديسمبر ) 2011 بإعفاء الأكراد المجن سين حديثا والذين كانوا مجردين من الجنسية ( الأجانب ) من الخدمة العسكرية .\nكما أنهم طالبوا بتعويضات عن الوقت الذي بقوا فيه دون جنسية .\nكردووتش , 12 كانون الأول ( ديسمبر ) 2011 - تجدد سقوط القتلى والجرحى في احتجاجات عمت البلاد في 9 كانون الأول ( ديسمبر ) 2011 .\nوفي جميع أنحاء البلاد طالب المتظاهرون الذي خرجوا تحت شعار \" إضراب الكرامة \" بإسقاط النظام .\nولم تغب القامشلي وعامودا والدرباسية ورأس العين ( سري كانيه ) عن مشهد الاحتجاجات .\nوخرجت في عامودا ثلاث مظاهرات مختلفة دعت إلى إحداها مجموعات مستقلة من الشباب وأخرى نظمها حزب ال - ( PYD ) والأخيرة للمؤتمر الوطني الكردي .\nوكانت المالكية ( ديريك ) قد شهدت مظاهرة تلاميذ مناهضة للنظام في 8 كانون الأول ( ديسمبر ) 2011 .\nكردووتش , 11 كانون الأول ( ديسمبر ) 2011 - قررت محكمة الجزاء في القامشلي في 1 كانون أول ( ديسمبر ) 2011 تبرئة الأشخاص التالية أسماءهم من التهم الموجهة إليهم وفق المادتين 335 و 336 من قانون العقوبات إثر مشاركتهم في مظاهرات مناهضة للنظام - بعضهم شارك لعدة مرات : عبد الرزاق نهايت التمو , عبد السلام عبد الله حجي , عبد الصمد محمد عمر , وعبد السلام محمد علي عمر , عادل عز الدين خلف , جمال ناصر محمد , جوان حسن قيري , جوان لقمان ابراهيم , هجار محمد علي , هجار محمد ابراهيم , حسن عبد الله محمد , حسن صالح ابراهيم , كادار فرحان خضر , كاوا محمد علي , خليل فرحان حسو ورامان محمد حافظ حجي موسى .\nولم يكن أحد من هؤلاء معتقلا أثناء توجيه الاتهامات .\nكردووتش , 8 كانون الأول ( ديسمبر ) 2011 - قرر قاضي الإحالة في دمشق بتاريخ 30 تشرين الثاني ( نوفمبر ) 2011 الإفراج عن كل من جوان سليمان أيو وردوي عثمان وسرور شيخ موسى وجيفارا سعيد مقابل كفالة مالية بمقدار 5000 ليرة سورية .\nووجهت إدعاءات ضد المتظاهرين بناء على المواد 306 و 285 و 286 من قانون العقوبات .\nكردووتش , 6 كانون الأول ( ديسمبر ) 2011 - حكمت محكمة بداية الجزاء في رأس العين ( سيري كانيه ) في 30 تشرين الثاني 2011 بالسجن لمدة سنة ونصف وفق للمواد 374 و 376 من قانون العقوبات السوري على المتظاهرين التالية أسماؤهم : محمد سليمان خليل ( محامي و أمين سر المنظمة الكردية للدفاع عن حقوق الإنسان والحريات العامة في سورية ( DAD ) ) , سليمان محمد اسماعيل ( محامي و عضو مجلس إدارة اللجنة الكردية لحقوق الإنسان في سورية ( الراصد ) ) , علي عبد الله كولو ( محامي ) , عبد الوهاب جميل محمد ( محامي ) , عبد المجيد إبراهيم عالو , إسماعيل محمود عليكو , أكرم محي الدين معمو ومحمد عيسى محمد علي أحمد .\nكردووتش , 5 كانون الأول ( ديسمبر ) 2011 - تجدد سقوط عدد كبير من القتلى والجرحى في إحتجاجات عمت البلاد في 2 كانون الأول ( ديسمبر ) 2011 .\nوطالب المتظاهرون الذين رفعوا شعار \" المنطقة العازلة مطلبنا \" بإسقاط النظام .\nكما شهدت القامشلي وعامودا والدرباسية ورأس العين ( سري كانيه ) أيضا تظاهرات مناهضة للنظام .\nوشاركت في مظاهرة القامشلي أعداد كبيرة من النساء اللواتي طالبن بحقوق إضافية تتعلق بالمرأة .\nكما بدت أعداد المتظاهرين العرب والسريان أكبر مما سبق .\nورفع أنصار ال - ( PYD ) إعلامهم الحزبية في مظاهرة الأحزاب الكردية .\nمظاهرة القامشلي : كردووتش , 4 كانون الاول ( ديسمبر ) 2011 - يتحدث زهير سالم ( مواليد 1947 ) , الكاتب المقيم في لندن والناطق باسم حركة الأخوان المسلمين في سوريا , في مقابلة مع \" كردووتش \" عن المسألة الكردية في سوريا .\nكردووتش , 1 كانون الاول ( ديسمبر ) 2011 - من مكان عمله في الرميلان اعتقلت عناصر من الشرطة في 27 تشرين الثاني ( نوفمبر ) 2011 ريزان بحري % كردووتش , 29 تشرين الثاني ( نوفمبر ) 2011 - تم الإفراج عن دجوار عبد الله أحمد في دمشق في 26 تشرين الثاني ( نوفمبر ) 2011 دون أن توجه له أية إتهامات .\nوفي الأيام الثلاثة الأولى من اعتقاله ح ق ق مع أحمد بخصوص مشاركته في مظاهرات مناهضة للنظام .\nوكان أحمد معصوب العينين أثناء التحقيقات التي بقي خلالها واقفا على رجليه .\nوخلعت عنه ملابسه وص ب عليه الماء البارد .\nكما تعرض أحمد للضرب فضلا عن ضربه على أسفل قدميه ( الفلقة ) .\nوه د د أيضا بأنه لن يعود إلى بيته أبدا في حال معاودته التظاهر ضد النظام . ولم يستطع أحمد أن يدلي بمعلومات عن جهاز المخابرات الذي اعتقله .\nأما هوغير محمد شيخي الذي اعتقل مع أحمد فمازال قيد الإعتقال .\nكردووتش , 28 تشرين الثاني ( نوفمبر ) 2011 - تم الافراج عن محمد علي العلي ( مواليد 1976 , متزوج وله ابنان ) في دمشق في 5 تشرين الثاني ( نوفمبر ) 2011 .\nوكان العلي قد اعتقل في 17 تشرين الأول ( أكتوبر ) 2011 في إدارة الهجرة والجوازات في الحسكة ليسل م بعدها إلى إدارة الأمن السياسي في دمشق .\nوتم الإعتقال على خلفية تصريحات مناهضة للنظام أطلقها العلي في عزاء في دمشق .\nوتعرض العلي للتعذيب في السجن ولم توجه ضده أي تهمة .\nكردووتش , 28 تشرين الثاني ( نوفمبر ) 2011 - اعت قل ولات فهد خليل في 26 تشرين الثاني ( نوفمبر ) 2011 على إثر مظاهرة مناهضة للنظام في القامشلي .\nوقبل يومين من ذلك كان قد اعتقل محمود محمد ( مواليد 1978 , متزوج وله ابن ) .\nوجرى الإعتقال في شقة محمد في القامشلي وذلك على خلفية مشاركته في مظاهرات مناهضة للنظام .\nكردووتش , 28 تشرين الثاني ( نوفمبر ) 2011 - اعت ق ل طالبا الفلسفة دجوار عبدالله أحمد ( مواليد 1992 ) وهوكر محمد شيخي ( مواليد 1992 ) في 11 تشرين الثاني ( نوفمبر ) 2011 .\nوكانت عناصر من المخابرات الجوية قد اقتحمت مكان عمل شيخي .\nولا يعرف شيء حتى الآن عن مكان اعتقالهما .\nكردووتش , 28 تشرين الثاني ( نوفمبر ) 2011 - تجدد سقوط عدد كبير من القتلى والجرحى في احتجاجات عمت البلاد في 25 تشرين الثاني ( نوفمبر ) 2011 .\nوفي كل أنحاء البلاد طالب المتظاهرون الذين خرجوا إلى الشارع تحت شعار \" الجيش الحر يحميني \" بإسقاط النظام .\nولم تغب القامشلي وعامودا والدرباسية ورأس العين ( سري كانيه ) عن مشهد الإحتجاجات .\nوشهدت القامشلي مظاهرة مؤيدة للأسد ومنظمة من قبل النظام .\nوفي القامشلي أيضا استخدمت قوات الأمن الغاز المسيل للدموع ضد المتظاهرين واعتقل عدد من الأشخاص .\nكما شهدت عامودا مظاهرتين متوازيتين مجددا , كانت إحداهما منظمة من قبل ممثلي وأتباع المؤتمر الوطني الكردي , أما الأخرى فقامت بها مجموعات شبابية مستقلة .\nكردووتش , 26 تشرين الأول ( نوفمبر ) 2011 - قام عناصر من إدارة الأمن السياسي في الحسكة بإعتقال مصطفى خضر أوسو ( مواليد 1954 , متزوج وله أربعة أبناء ) - وهو محامي ورئيس لمنظمة الدفاع عن حقوق الإنسان والحريات العامة في سورية ( DAD ) - لعدة ساعات في 20 تشرين الثاني ( نوفمبر ) 2011 .",
    "ليلى عوض . . فنانة سورية تدخل نادي الفنانين السوريين المعتقلين لدى النظام ~ مدونة التاسف - - - - - ره مدونة موريتانية تهتم برصد وتوثيق المظالم والإنتهاكات الحقوقية التي يتعرض لها المواطن الموريتاني جراء الحكم العسكري . . المدون / سيدي الطيب ولد المجتبى https : / / twitter . com / mojteba تعديل الأربعاء , 18 ديسمبر 2013 على قائمة تضم العشرات من الفنانين السوريين المعتقلين في دهاليز السجون السورية أضافت شبيحة النظام السوري الفنانة ليلى عوض إلى تلك القائمة .\nحيث قامت قوات أمنية باعتقالها على الحدود السورية اللبنانية إثر عودتها من المانيا منذ أيام .\nوقد تبين بعد ساعات من اعتقالها أنها محتجزة من طرف أمن الدولة وقد تم تحويلها إلى فرع الخطيب .\nوتعتبر الفنانة ليلى عوض إحدى أوائل وأبرز الفنانين السوريين الذين أعلنوا معارضتهم ومقارعتهم للنظام السوري , حيث نشطت في المجال الحقوقي والإنساني وترسيخ دور المجتمع المدني في الدولة السورية ما بعد نظام بشار . وقد طالبت ليلى عوض في أكثر من مرة بإطلاق سراح المعتقلين , إذ عملت على تدوين وتوثيق الآلاف من المعتقلين بأسمائهم وتواريخ وأماكن اعتقالاتهم , وكذا السجون المحتجزين فيها , وظروف السجناء الإنسانية والإجتماعية . وقد عرفت الفنانة في الأوساط الإحتجاجية في الدخل السوري بلقب \" مراسلة الثورة السورية \" . يذكر أن النظام السوريين لا يزال يحتجز في سجونه عشرات الفنانين الذين طالبوا بإسقاط نظام الأسد الإستبدادي والقمعي . ومن بين الفنانين السوريين الذين تم اعتقالهم من طرف النظام من بداية الثورة السورية حتى الآن : الفنانة مي سكاف , والفنان جلال الطويل , إضافة إلى الممثل والسيناريست محمد أوسو , والكاتب عدنان زراعي , والمنتج السينمائي عروة نيربية , وما يزال المسرحي زكي كورديللو وابنه المسرحي مهيار كورديللو في سجون النظام حتى اللحظة .\nنواكشوط , Mauritania إن أسوا مكان في الجحيم مخصص لأولئك الذين يقفون على الحياد في المعارك الأخلاقية الكبرى https : / / twitter . com / mojteba التاسفرة على الفيسبوك الأكثر قراءة نبغي عن كل أوطان اوطاني موريتان . . ثلاثة تجلي عن القلب الحزن . . . . . الماء والبطحاء والوجه الحسن هذه مناظر طبيعية ساحرة تختزل جانبا من . . . Exaspérée par la grève largement suivie par l ' ensemble de travailleurs , la direction de Kinross Tasiast Mauritanie joue désormais la . . . تعيش أسرة الجنرال محمد ولد عبد العزيز هذه الأيام على وقع فضيحة م دوية تتعلق بالمدعو محمد ولد ديدي ول امصبوع زوج ابنة الجنرال أسماء بنت محم . . . في حدود الساعة الرابعة من مساء الأمس وصلت سيارة يقودها عنصر من الأمن الرئاسي لعيادة \" الشفاء الخصوصية \" من أجل خدمة المريض & quot . . . ; المتابعون أرشيف المدونة الإلكترونية أقسام المدونة حقوق النشر محفوظة للتاسفرة .",
    "KurdWatch . org reports human - rights violations against Kurds in Syria كن على اطلاع مع نشرتنا الاخباريةالايميل تسجيلإلغاء كردووتش , 21 كانون الثاني ( يناير ) 2018 - تتضمن هذه القائمة الاعتقالات , الأحكام , أوامر النقل لدواع سياسية وغيرها من إجراءات الحكومة السورية بحق الأكراد منذ كانون الثاني ( يناير ) 2009 .\nأحداث السنوات السابقة لن يتم إيرادها إلا إذا مازالت قيد النظر .\nمثلا , إذا كان أحدهم قد اعتقل عام 2008 وحكم عليه عام 2009 , سيتم إيراد القضية حسب تاريخ النطق بالحكم فيها . تستند جميع المعلومات على مصدرين اثنين على الأقل مستقلين عن بعضهما .\nفي أغلب الحالات قمنا بالاتصال مع أصحاب العلاقة شخصيا أو مع أسرهم ومحاميهم .\nولم يتم إيراد أي حالة قبل التحقق منها في تقارير منظمات حقوق الإنسان المتوافرة أو في مصادر أخرى كتابية .\nبل لم يتم إيراد كثير من الحالات التي ذكرتها منظمات حقوق الإنسان الكردية , لأنها غير موثوقة المصادر .\nكما لم يتم إيراد حالات الجنود الذين توفوا خلال تأدية الخدمة العسكرية عام 2009 قررنا ألا نذكرها قبل تدقيقها والتأكد من أسبابها لنقوم بإيرادها في قائمة خاصة لاحقا .\nوفي الآن ذاته لا بد من توقع وجود نسبة عالية من حالات اعتقال لم يبلغ عنها وانتهاكات أخرى لحقوق الإنسان خلال الفترة قيد الدراسة .\nهذا يتعلق بالدرجة الأولى بأشخاص لا ينتمون لأحزاب سياسية وليس لهم علاقات مع الخارج .\nكانون الأول ( ديسمبر ) 31 كانون الأول ( ديسمبر ) 2009 بتاريخ 29 كانون الأول ( ديسمبر ) 2009 أطلق سراح عضو المكتب السياسي لحزب يكيتي ابراهيم خليل برو .\n31 كانون الأول ( ديسمبر ) 2009 بتاريخ 29 كانون الأول ( ديسمبر ) 2009 أرجأ قاضي الفرد العسكري في القامشلي محاكمة خالد ميو كنجو مرة أخرى إلى 8 شباط ( فبراير ) 2010 .\n31 كانون الأول ( ديسمبر ) 2009 بتاريخ 29 كانون الأول ( ديسمبر ) 2009 أطلق قاضي الفرد العسكري في القامشلي سراح كلا من روجين جمعة رمو , فلكناز خليل , عفراء موسى محمد ومحمد خليل خليل , أعضاء حزب الاتحاد الديمقراطي .\nلكن لم يتخذ حتى الآن قرار نهائي في قضيتهم .\n28 كانون الأول ( ديسمبر ) 2009 اعتقلت عناصر فرع الأمن السياسي كلا من حسن ابراهيم صالح ( مواليد 1947 , متزوج وله سبعة أطفال ) , محمد أحمد مصطفى ( مواليد 1962 , محام , متزوج وله طفل ) , معروف ملا أحمد ( مواليد 1954 متزوج وله أربعة أطفال ) وأنور ناسو ( مواليد 1962 , موظف , متزوج وله ثلاثة أطفال ) بتاريخ 26 كانون الأول ( ديسمبر ) 2009 وتحتفظ بهم في مكان مجهول .\nالأشخاص الثلاثة الأوائل أعضاء في المكتب السياسي لحزب يكيتي الكردي في سوريا والرابع عضو ناشط في الحزب نفسه .\nحسب شهود العيان , اعتقل الأربعة بعد تلبيتهم استدعاء من مدير منطقة القامشلي ولا تتوافر حتى الآن معلومات أخرى عن أوضاعهم . 25 كانون الأول ( ديسمبر ) 2009 قرر قاضي الفرد العسكري في القامشلي بتاريخ 20 كانون الأول ( ديسمبر ) 2009 إرجاء الحكم على أعضاء حزب الاتحاد الديمقراطي روجين جمعة رمو , فلكناز خليل , عفراء موسى محمد ومحمد خليل خليل إلى 17 كانون الثاني ( يناير ) 2010 .\nاعتقلت الشرطة روجين جمعة رمو بتاريخ 29 تموز ( يوليو ) 2009 في عين العرب ( كوباني ) .\nاعتقل عناصر فرع الأمن السياسي كلا من فلكناز خليل , عفراء موسى محمد ومحمد خليل خليل بتاريخ 3 آب ( أغسطس ) 2009 في منزل محمد خليل خليل ( مواليد 1960 ) في دمشق 25 كانون الأول ( ديسمبر ) 2009 بتاريخ 14 كانون الأول ( ديسمبر ) 2009 اعتقل عناصر المخابرات العسكرية الطالب هفراز محمد أمين حسن في منزله في معبدة ( كركي لكه ) التابعة لمنطقة المالكية .\nتم أثناء اعتقاله مصادرة كومبيوتره الشخصي ومواد أخرى ومازال مصيره مجهولا منذ ذلك اليوم . 17 كانون الأول ( ديسمبر ) 2009 قرر قاضي الفرد العسكري في القامشلي بتاريخ 9 كانون الأول ( ديسمبر ) 2009 إرجاء الحكم في قضية كل من أحمد عبد الله تاج الدين , محمد شريف سليمان محمد , فؤاد مراد أحمد وياسين محمد شيخموس إلى 17 كانون الثاني ( يناير ) 2010 . كان أحمد عبد الله تاج الدين قد اعتقل في 4 كانون الثاني ( يناير ) 2009 , بينما اعتقل كل من محمد شريف سليمان محمد , فؤاد مراد أحمد وياسين محمد شيخموس بتاريخ 25 أيلول ( سبتمبر ) 2009 . حسب معطيات المعتقلين الثلاثة الأخيرين من مؤيدي حزب الاتحاد الديمقراطي , فقد اتهموا لدى اعتقالهم بجمع أسماء الأكراد المجردين من الجنسية لإرسالها إلى أوروبا .\nوأيضا حسب معطياتهم , فقد تعرضوا للتعذيب بالضرب على مناطق مختلفة من أجسادهم أثناء احتجازهم في سجن الحسكة لمدة شهر . 16 كانون الأول ( ديسمبر ) 2009 بتاريخ 12 كانون الأول ( ديسمبر ) 2009 جرى اعتقال المحامي والكاتب مصطفى اسماعيل ( مواليد 1973 ) وهو من عين العرب ( كوباني ) , وذلك عندما حضر إلى فرع المخابرات الجوية في حلب بناء على استدعاء من قبلها , وما زال مصير اسماعيل مجهولا منذ ذلك اليوم .\nوكان اسماعيل قد نشر مجموعة من المقالات على مواقع كردية وعربية . 15 كانون الأول ( ديسمبر ) 2009 اعتقلت عناصر فرع أمن الدولة في حلب بتاريخ 23 تشرين الثاني ( نوفمبر ) 2009 نوري ابراهيم شيخو ( مواليد 1964 ) , متزوج وعنده خمسة أطفال , في شقته بحي الشيخ مقصود في حلب وما زال مصيره مجهولا منذ ذلك اليوم .\nنوري شيخو من مؤيدي حزب الاتحاد الديمقراطي 11 كانون الأول ( ديسمبر ) 2009 أرجأ قاضي الفرد العسكري في القامشلي أمس النطق بالحكم في وليد محمد علي حسين إلى 31 كانون الثاني ( يناير ) 2010 .\nكان حسين , طالب وعضو حزب آزادي الكردي في سوريا , قد اعتقل في في 7 آذار ( مارس ) 2008 .\n11 كانون الأول ( ديسمبر ) 2009 عرف منذ يوم أمس مكان تواجد بهجت علي ابراهيم الذي اعتقل في عامودا بتاريخ 20 تشرين الأول ( أكتوبر ) 2009 .\nويتواجد ابراهيم في سجن حلب منذ 23 تشرين الأول ( أكتوبر ) 2009 .\nوقد أحالت النيابة العسكرية في حلب ملفه إلى قاضي الفرد العسكري في القامشلي .\nومن المفترض أن يتم نقل بهجت قريبا إلى القامشلي .\n10 كانون الأول ( ديسمبر ) 2009 أرجأ قاضي الفرد العسكري في القامشلي أمس النطق بالحكم في قضية سليمان عبد المجيد اوسو إلى 17 كانون الثاني ( يناير ) 2010 . كان اوسو , عضو حزب يكيتي الكردي في سوريا , قد اعتقل في 20 آذار ( مارس ) 2009 من قبل المخابرات العسكرية في الحسكة .\n7 كانون الأول ( ديسمبر ) 2009 مر شهر على اعتقال الكاتب أحمد محمد مصطفى المعروف باسم بير رستم ( مواليد 1963 ) إلا أن مصيره مازال مجهولا .\nرستم متزوج وله طفلان , كان قد اعتقل على يد فرع الأمن السياسي في حلب في 5 تشرين الثاني ( نوفمبر ) 2009 في جندريس التابعة لمنطقة عفرين .\nوجرى اعتقال رستم بعد أيام قليلة من عودته من زيارة إلى اقليم كردستان العراق , حيث أقام هناك عدة أشهر .\nفضلا عن كونه كاتبا له أربع مجموعات قصصية , فإن رستم عضو في الحزب الديمقراطي الكردي في سوريا ( البارتي ) جناح الدكتور عبد الحكيم بشار , كما أنه عضو الأمانة العامة لإعلان دمشق .\nنشر بير رستم مقالات كثيرة في الانترنت . 4 كانون الأول ( ديسمبر ) 2009 بعد مضي تسعة عشر يوما على إطلاق سراحهما من السجن , يتوجب على الطالب الكردي شفان محمد حسن عبدو ( مواليد 1981 ) والمساعد الفني قادر محمد نوري اسماعيل ( مواليد 1985 ) انتظار محاكمتهما .\nكان عبدو واسماعيل قد اعتقلا على يد الشرطة السورية في 21 حزيران ( يونيو ) قرب تل الهوى ( كربالات ) القريبة من منطقة المالكية , وذلك بعد أن اجتازا الحدود السورية العراقية بطريقة غير شرعية .\nبعد قضاء وقت في سجون جهاز أمن الدولة ( 23 يوما في القامشلي و 22 يوما في دمشق ) وثلاثة أشهر في سجن الفيحاء التابع لفرع الأمن السياسي في دمشق , وكذلك ثلاثة ايام في سجون الأمن العسكري في دمشق , ويوم واحد في حمص , ويوم واحد في حلب , تم أخيرا الإفراج عنهما بقرار من قاضي الفرد العسكري في حلب بتاريخ 8 تشرين الثاني ( نوفمبر ) . فضلا عن تهمة تجاوزهما الحدود بطريقة غير شرعية , وجهت إليهما تهما أخرى استنادا إلى المادة من قانون العقوبات , كما اتهمهما القاضي بالتعامل مع مخابرات اقليم كردستان .\nومازالت قضية الشابين قيد النظر لدى قاضي الفرد العسكري في القامشلي بعد أن أحيل إليه ملف القضية , بيد أنه وحتى اليوم لم يستعد عبدو واسماعيل حاجياتهما العينية ( النقود والهواتف المحمول ) التي صودرت منهما أثناء الاعتقال . كانت محكمة أمن الدولة العليا في دمشق قد حكمت سابقا على شفان محمد حسن عبدو بتاريخ 29 آذار ( مارس ) 2004 بالحبس ثلاث سنوات بتهمة \" نشر معلومات كاذبة \" , وخفف الحكم إلى سنتين ونصف .\nوكان شفان قد نشر خلال أحداث آذار ( مارس ) مقالة في الانترنت أشار فيها إلى العقوبات المتخذة بحق الطلاب الأكراد في جامعة دمشق .\nولم يتمكن أهله من الحصول على معلومات عنه إلا بعد مرور سبعة أشهر على اعتقاله . تعرض عبدو إلى التعذيب أثناء سجنه الذي استمر حتى 30 أيلول ( سبتمبر ) 2006 , كما حرم طالب الهندسة من جميع حقوقه المدنية وفق المادة من قانون العقوبات , وبهذا لم يعد من حقه متابعة الدراسة ولا السفر .\nبعد إطلاق سراحه سافر بطريقة غير شرعية إلى كردستان العراق حيث درس علم النفس في جامعة أربيل , لكنه اضطر إلى العودة إلى الوطن بسبب وفاة والده .\nكان قد سافر في 4 آذار ( مارس ) 2008 بطرقة غير شرعية إلى كردستان العراق , حيث عمل في أربيل مساعدا فني ا .\n4 كانون الأول ( ديسمبر ) 2009 حدد قاضي الفرد العسكري في القامشلي موعد الجلسة الأولى لمحاكمة أربعة موسيقيين أكراد بتاريخ 17 كانون الثاني ( يناير ) 2010 .\nكان المطربان جمال علي سعدون ونهاد حسين يوسف وكذلك الموسيقيان دجوار وجوان منير قد اعتقلوا في 3 تشرين الأول ( أكتوبر ) 2009 أثناء العزف في حفلة عرس , ووجهت إليهم التهمة استنادا إلى المادة من قانون العقوبات .\n4 كانون الأول ( ديسمبر ) 2009 تم أمس إطلاق سراح ثلاثة أكراد من السجن .\nالمطلق سراحهم هم : رمضان حسن أحمد ( مواليد 1930 ) , حسن عبد الكريم حاجي ( مواليد 1948 ) وجوان عبد السلام حسن ( مواليد 1997 ) .\nوكان الثلاثة قد اعتقلوا في 26 تشرين الثاني ( نوفمبر ) 2009 في قرية صفح ( جلو ) التابعة لمنطقة المالكية , لأنهم أشعلوا عشية عيد الأضحى شعلة النار التقليدية هناك .\nاتهمت الشرطة المحلية الأشخاص الثلاثة بأنهم من أنصار حزب العمال الكردستاني , وأحيلت قضيتهم إلى محكمة الجنايات في المالكية , وهناك أبرئت ذمتهم من التهم الموجهة إليهم .\nتشرين الثاني ( نوفمبر ) 25 تشرين الثاني ( نوفمبر ) 2009 أرجأ قاضي الفرد العسكري في القامشلي محاكمة خالد ميو كنجو إلى 29 كانون الأول ( ديسمبر ) 2009 .\nورفضت المحكمة الإفراج عنه لمحاكمته طليقا حسب طلب محاميه . تم ترحيل خالد كنجو من ألمانيا في 1 أيلول ( سبتمبر ) , وقبض عليه فرع أمن الدولة في القامشلي في 13 أيلول ( سبتمبر ) .\nوهو رهن الاعتقال منذ ذلك التاريخ .\n25 تشرين الثاني ( نوفمبر ) 2009 أرجأ قاضي الفرد العسكري في القامشلي النطق بالحكم بحق كل من عبد السلام محمود , رامي شيخموس الحسن , خليل ابراهيم محمد و محمد شيخو عيسى إلى 17 كانون الثاني ( يناير ) 2010 . كان رامي وخليل و عيسى قد اعتقلوا في 16 آذار ( مارس ) 2009 لوقوفهم في دقائق الصمت لذكرى حلبجة .\nواعتقل عبد السلام محمود لأنه بث من محل التسجيلات الذي يعود إليه في يوم المناسبة ذاته أغنية حلبجة للفنان الكردي شفان برور .\n18 تشرين الثاني ( نوفمبر ) 2009 بيريفان فاروق محمد ( مواليد 1988 ) , وهي زوجة فوزي شنكالي , سكرتير حزب الوفاق الديمقراطي الكردي في سوريا \" ريكفتن \" , وأم لرضيع عمره أربعة أشهر , وسليم عزيز ( مواليد 1975 ) , شقيق سكرتير \" ريكفتن \" , جرى اطلاق سراحهما من سجن الفيحاء التابع لمديرية الأمن السياسي في دمشق .\nوقع عزيز على تعهد بعدم مغادرة دمشق , وسمح لبيريفان ورضيعها بالسفر إلى القامشلي .\nوصلت بريفان فاروق محمد وسليم عزيز عادا بتاريخ 18 تشرين الأول ( أكتوبر ) إلى مطار دمشق عائدين من السليمانية ( كردستان العراق ) , فتم استجوابهما في المطار عدة ساعات وحجزت جوازات سفرهما , واستدعيا للحضور إلى مديرية الأمن السياسي في دمشق عدة مرات , إلى أن اعتقلا بتاريخ 17 تشرين الثاني ( نوفمبر ) 2009 .\nبيريفان فاروق محمد مواطنة سوريا تعيش مع زوجها في السليمانية وجاءت إلى سوريا للمعالجة .\nسليم عزيز أيضا مواطن سوري وعمل ثمانية أشهر في كردستان العراق .\nلم تسلم الجوازات المصادرة إلى أصحابها حتى الآن . 18 تشرين الثاني ( نوفمبر ) 2009 إطلاق سراح كل من يوسف حاجي يوسف من سكان المالكية ( ديريك ) , متزوج وأب لثلاثة أطفال , وعبد الله محمد دومو ( مواليد 1975 ) من سكان المالكية , متزوج , من سجن القامشلي .\nمازالت قضيتهما قيد النظر لدى قاضي الفرد العسكري في القامشلي , وقد حدد موعد الجلسة التالية في 29 كانون الأول ( ديسمبر ) 2009 . كان أنصار الاتحاد الديمقراطي قد اعتقلا في 16 آب ( أغسطس ) من قبل الأمن السياسي في الحسكة , وأحيلا إلى قاضي الفرد العسكري في القامشلي , الذي وجه إليهما التهم استنادا إلى المادة من قانون العقوبات . 15 تشرين الثاني ( نوفمبر ) 2009 أصدرت محكمة الجنايات الثانية في دمشق الأحكام التالية على كل من : مصطفى جمعة بكر ( مواليد 1948 ) , محمد سعيد حسين العمر ( مواليد 1955 ) وسعدون محمود شيخو ( مواليد 1966 ) , من قيادات آزادي , بالحبس ثلاث سنوات وفق المادة من قانون العقوبات وثلاثة أشهر وفق المادة من قانون العقوبات , وحرمانهم من الحقوق المدنية وفق المادة .\nعدم تجريمهم بعقوبات المواد و من قانون العقوبات . كان مصطفى جمعة بكر قد اعتقل بتاريخ 10 كانون الثاني ( يناير ) 2009 في فرع فلسطين , التابع للمخابرات العسكرية في دمشق .\nواعتقل رفيقيه محمد سعيد حسين العمر وسعدون محمود شيخو بتاريخ 26 تشرين الأول ( أكتوبر ) 2009 في الرميلان ورأس العين . 11 تشرين الثاني ( نوفمبر ) 2009 محمد صالح خليل ( مواليد 1953 ) , عضو المكتب السياسي للحزب الديمقراطي الكردي ( البارتي ) جناح الدكتور عبد الحكيم بشار , متزوج وعنده أربعة أطفال , تم اعتقاله من قبل المخابرات العسكرية في قرية نازوشاخي التابعة لمنطقة عفرين وجرى نقله إلى حلب .\nكان اثنين من أصدقاء محمد صالح خليل قد اعتقلا في 18 أو 19 آب ( أغسطس ) 2009 , بعد العثور على منشورات حزبية بحوزة أحدهما , وأثناء التحقيق معه اعترف أنه حصل على المنشورات من محمد صالح خليل , الذي كان متخفيا منذ ذلك الوقت . 8 تشرين الثاني ( نوفمبر ) 2009 النطق بالأحكام التالية في محكمة أمن الدولة العليا في دمشق بحق : ناصر أحمد محمد ( مواليد 1987 ) , طالب في كلية الطب وعضو حزب الاتحاد الديمقراطي ( PYD ) .\nحكم عليه بالحبس ست سنوات لانتمائه إلى جمعية محظورة وفق المادة من قانون العقوبات .\nكان قد اعتقل بتاريخ 6 آب ( أغسطس ) 2008 من قبل الأمن السياسي في دمشق . رياض فواز علي , عضو حزب الاتحاد الديمقراطي ( PYD ) .\nالحبس ست سنوات لانتمائه إلى جمعية محظورة وفق المادة من قانون العقوبات .\nكان رياض فواز علي قد اعتقل بتاريخ 19 تموز ( يوليو ) 2008 . سعود شيخموس محمود , عضو حزب الاتحاد الديمقراطي ( PYD ) .\nالحبس ست سنوات لانتمائه إلى جمعية محظورة وفق المادة من قانون العقوبات .\nكان سعود شيخموس محمود قد اعتقل بتاريخ 25 كانون الثاني ( يناير ) 2009 . ابراهيم مصطفى محمد ( مواليد 1974 ) , عضو حزب الاتحاد الديمقراطي ( PYD ) , بالحبس ست سنوات لانتمائه إلى جمعية محظورة وفق المادة من قانون العقوبات .\nكان ابراهيم مصطفى محمد قد اعتقل بتاريخ 26 تشرين الثاني ( نوفمبر ) 2008 . 3 تشرين الثاني ( نوفمبر ) 2009 النطق بالأحكام التالية في محكمة أمن الدولة العليا في دمشق بحق : جكر محمد أكرم شيخو ( تولد 1989 ) وسفقان رشيد خلو ( تولد 1990 ) , أعضاء في حزب الاتحاد الديمقراطي ( PYD ) , وحكم عليهم بالحبس خمس سنوات لانتمائهما إلى جمعية محظورة وفق المادة من قانون العقوبات وبالحبس عشر سنوات مع الأشغال الشاقة وفق المادة من قانون العقوبات .\nكان جكر محمد أكرم شيخو قد اعتقل في 15 كانون الثاني ( يناير ) 2006 وسفقان رشيد خلو في 30 تشرين الثاني ( نوفمبر ) 2006 . فرهاد محمد أحمد , حكم عليه بالحبس عشر سنوات لانتمائه إلى جمعية سياسية محظورة , حزب الاتحاد الديمقراطي , وفق المادة من قانون العقوبات السوري .\nوكان قد اعتقل في 29 تشرين الثاني ( نوفمبر ) عام 2006 . رشيد رشيد خلو ( تولد 1958 ) , حكم عليه بالحبس سبع سنوات لانتمائه إلى جمعية محظورة , حزب الاتحاد الديمقراطي , وفق المادة من قانون العقوبات .\nوكان قد أعتقل في 19 شباط ( فبراير ) 2006 . شكري خالد عمر ( تولد 1988 ) , حكم عليه بالحبس خمس سنوات لانتمائه إلى جمعية محظورة , حزب الاتحاد الديمقراطي , وفق المادة من قانون العقوبات .\nوالحبس مدى الحياة وفق المادة من قانون العقوبات .\nخفف الحكم إلى الحبس اثني عشر عاما للأسباب المخففة .\nوكان قد اعتقل في 19 كانون الأول ( ديسمبر ) 2006 . 1 تشرين الثاني ( نوفمبر ) 2009 محمد سيف الدين الخدو ( تولد 1986 ) ونادر نواف خليل ( تولد 1981 ) , عضوي حزب الاتحاد الديمقراطي وفرقة الفلكلور الكردي \" زيلان \" , حكم قاضي الفرد العسكري في القامشلي على كل منهما بالحبس ستة أشهر وتغريمها مبلغ 100 ليرة سورية وفق المادتين و من قانون العقوبات .\nكان عناصر فرع الأمن السياسي في الدرباسية قد ألقوا القبض على المذكورين في 13 تشرين الأول ( أكتوبر ) 2008 , بعد أن ألصقا ملصقات لصالح حزب الاتحاد الديمقراطي .\nنقلا إلى سجن الحسكة المركزي واحتجزا فيه حتى 13 نيسان ( أبريل ) 2009 .\nبهذا يكونا قد قضيا مدتهما . تشرين الأول ( أكتوبر ) 30 تشرين الأول ( أكتوبر ) 2009 عنتر شوكت علي ( مواليد 1990 ) , طالب الفنون الجميلة في جامعة دمشق , ومصطفى نعسان , طالب في جامعة بيروت , تم استدعائهما إلى فرع الأمن السياسي في عين العرب ( كوباني ) واعتقالهما وإحالتهما إلى فرع الأمن السياسي في حلب .\nسبب اعتقالهما مازال مجهولا . 28 تشرين الأول ( أكتوبر ) 2009 ولات أيوب محمد ( تولد 1988 ) , طالب في كلية الرياضة في جامعة دمشق , اعتقل من قبل الشرطة في محطة الباصات في المالكية أثناء تفتيش حقائبه والعثور بحوزته على مؤلفات باللغة الكردية .\nاقتيد ولات إلى سجن فرع الأمن السياسي في الحسكة .\nبعد يومين اعتقل أخوه , صلاح أيوب محمد ( تولد 1969 ) , أيضا وهو مدرس ومسؤول في الحزب الديمقراطي الكردي في سوريا ( البارتي ) , جناح الدكتور عبد الحكيم بشار .\nصودر عدد من مجلة تصدر في كردستان العراق بالكردية \" متين \" وكذلك تقويم كردي وعدد من الأقراص المدمجة لفرقة فولكلورية كردية من المالكية .\nاقتيد الأخ أيضا إلى الحسكة . 27 تشرين الأول ( أكتوبر ) 2009 نشأت مصطفى حنان ( مواليد 1954 ) , موظف في وزارة الدفاع , اعتقل بينما كان على رأس عمله في حلب من قبل الأمن السياسي .\nوحسب معطيات عائلته فإنه متواجد حاليا في دمشق .\nحنان كان مؤيدا لحزب الوحدة الديمقراطي الكردي في سوريا ( يكيتي الديمقراطي ) . 22 تشرين الأول ( أكتوبر ) 2009 روجهات محمد محمد , طالب الثانوية التجارية في المالكية , اعتقل من قبل الأمن السياسي في المالكية , وتعرض روجهات للضرب والاهانة أثناء اعتقاله أمام أعين الطلاب .\nأحيل إلى سجن الأمن السياسي في الحسكة . 20 تشرين الأول ( أكتوبر ) 2009 عامودا : اعتقال قيادات حزب الوحدة الديمقراطي الكردي في سوريابهجت علي ابراهيم ابراهيم ( تولد 1958 ) , متزوج وأب لستة أطفال , اعتقل على أيدي عناصر فرع الأمن السياسي في عامودا , وجرى نقله إلى فرع الأمن السياسي في الحسكة .\nبهجت ابراهيم عضو في حزب الوحدة الديمقراطي الكردي في سوريا ( يكيتي ) .\nسبب احتجازه مجهول حتى الآن ولا يوجد حاليا أي اتصال معه . 15 تشرين الأول ( أكتوبر ) 2009 حلب : اعتقال اثنين من أعضاء حزب الاتحاد الديمقراطيمنال ابراهيم ( تولد 1981 ) وروجهات صبحي مصطفى ) تولد 1992 ) , جرى اعتقالهما على أيدي عناصر فرع الأمن السياسي .\nمنال عضو في المنظمة المحظورة \" يكيتيا ستار \" , وهي تنظيم النساء لحزب الاتحاد الديمقراطي ( PYD ) . 8 تشرين الأول ( أكتوبر ) 2009 دمشق : القبض على عائلة رحلت قسرا من ألمانيا شيخة جندو ( مواليد 1953 ) وأطفالها فاطمة جندو ) مواليد 1987 ) , آزاد جندو ( مواليد 1988 ) , وليد جندو ( مواليد 1989 ) , وعماد جندو ( مواليد 1990 ) , ألقي القبض عليهم بعد ترحيلهم من جمهورية ألمانيا الاتحادية فور وصولهم إلى مطار دمشق الدولي .\nنقلوا فيما بعد إلى عدة سجون - بما فيها الفيحاء - وقضوا جزءا من حبسهم في غرف لا يصلها ضوء النهار , ربما القبو , وتم تهديد الأسرة بالضرب وتوجيه الإهانات إليهم , بسبب كون الأطفال لا يتكلمون اللغة العربية . ليس للأسرة اتصال يذكر مع العالم الخارجي , إلا مرة واحدة حيث التقى بها أحد أقرباء شيخة جندو لبضع دقائق , وقد نقلت فاطمة جندو إلى المستشفى بعد انهيار حالتها الصحية نتيجة مرض السكري .\nتم استجواب أفراد الأسرة حول الكيفية التي غادروا بها سوريا , لماذا ذهبوا إلى ألمانيا وما فعلوه هناك .\nأفرج عن شيخة وفاطمة وآزاد ووليد في 22 تشرين الأول ( أكتوبر ) 2009 وأفرج عن عماد في 24 تشرين الثاني ( أكتوبر ) .\nأجريت محاكمتهم في 29 تشرين الأول ( أكتوبر ) في جلسة الاستماع أمام محكمة الجنايات الثالثة في دمشق , ووجهت لهم تهمة مغادرة البلاد بطريقة غير مشروعة .\nحكم على جميع أفراد الأسرة بغرامة قدرها 525 ليرة سورية للشخص الواحد .\nفي 3 تشرين الثاني ( نوفمبر ) 2009 زار عناصر الأمن السياسي في عامودا العائلة وأخبروهم عن إجراء المزيد من الاستجوابات . 5 تشرين الأول ( أكتوبر ) 2009 عبد الجبار سليمان معمي ( مواليد 1976 ) , متزوج ويقيم في الحسكة , حكم قاضي الفرد العسكري في القامشلي عليه بالحبس ستة أشهر وتغريمه 100 ليرة وفق المواد و و من قانون العقوبات لانتمائه إلى جمعية محظورة , حزب الاتحاد الديمقراطي ( PYD ) .",
    "الأدوار الدرامية سجن الممثلين على مدار الزمن الأربعاء 12 / 10 / 2016 م ( آخر تحديث ) الساعة 07 : 45 بتوقيت القدس 04 : 45 ( غرينتش ) اختر المدينة اختر المدينة الأدوار الدرامية سجن الممثلين على مدار الزمن 12 أكتوبر 2016 الأكثر مشاهدة أحيانا , عندما نتحدث عن بعض الممثلين , يصعب علينا الحديث عنهم بمعزل عن الشخصيات التي أدوها , بسبب اقترانهم في مخيلتنا بهذه الشخصية , لدرجة يصعب فيها الفصل بين شخصية الفنان , والشخصية التي يؤديها , ومن أشهر هذه الشخصيات : غوار الطوشة ( دريد لحام ) جسد الفنان , دريد لحام , شخصية سنة 1964 , واستطاع من خلال الطربوش الأحمر والنظارات السميكة والقبقاب , أن يشكل نمطا شعبيا حاز على محبة الجماهير .\nورافقت شخصية \" غوار الطوشة \" معظم أعمال اللحام التلفزيونية والسينمائية والمسرحية على مدار ما يقارب ثلاثين عاما .\nإلا أن دريد لحام حاول أن يتحرر من تلك الشخصية التي انطبع بها في مخيلة المشاهدين في نهاية التسعينيات , فقدم شخصية \" أبو الهنا \" عام 1996 في مسلسل \" أحلام أبو الهنا \" , ولكن الجمهور لم يستطع فصل اللحام عن شخصيته الشعبية , فلم يتقبلوا شخصيته الجديدة , مما حفز اللحام على تجسيد الشخصية من جديد سنة 1999 , في مسلسل \" عودة غوار \" , قبل أن يهجر شخصيته الشعبية إلى غير رجعة . حسني البورظان ( نهاد قلعي ) اشتهر الفنان الراحل , نهاد قلعي , بشخصيته \" حسني البورظان \" , وشكل مع دريد لحام بشخصية \" غوار الطوشة \" ثنائيا أغنى الذاكرة الفنية السورية , وحازا على لقب \" لوري وهاردي \" الشرق الأوسط .\nويعود الفضل لقلعي بتكوين الشخصيات وتأليف الأفلام والمسلسلات التي جمعتهما , وأهمها : \" صح النوم \" , \" حمام الهنا \" , \" مقالب غوار \" , وغيرها .\nولم يجسد قلعي أي شخصية ثانية طيلة حياته الفنية التي لم تدم طويلا بسبب تعرض قلعي لحادث أليم أدى إلى شلله في نهاية الثنانينات , قبل أن يغادر العالم سنة 1993 .\nأبو عنتر ( ناجي جبر ) جسد الراحل , \" لأول مرة سنة 1971 , في فيلم \" عودة حميدو \" , إلا أن شهرته الجماهرية لم تأت إلا بعد مشاركته في مسلسل \" صح النوم \" عام 1974 , وبعد النجاح الذي حققته شخصية \" أبو عنتر \" رافق جبر الثنائي لحام وقلعي في جميع أعمالهم بالشخصية ذاتها , وشخصية \" أبو عنتر \" , هي نمط الشاب الدمشقي الأزعر , صاحب العضلات والشنب .\nوقدم جبر شخصيات عديدة بعد وفاة قلعي , إلا أن الجمهور لم يتقبله بها , مما جعله يغيب عن الأضواء لفترة زمنية طويلة , ولكنه عاد قبل وفاته من خلال أعمال البيئة الدمشيقة بشخصيات مشابهة . إسماعيل ياسين ( إسماعيل ياسين ) فنان مصري راحل , ي عد أحد أهم رواد فن \" المونولوج \" في مصر منذ منتصف الثلاثينيات , شهد عام 1949 أول بطولة مطلقة له في عالم السينما .\nليقدم فيما بعد العديد من أفلامه بشخصية سماها على اسمه , وتتميز هذه الشخصية بالمبالغة في الحركة والطرافة التي جذبت الجماهير , ليصبح نجم شباك التذاكر الأول في عصره .\nوخطا خطوه الممثل السوري الراحل , ياسين بقوش , والذي عرف أيضا بشخصية \" ياسينو \" . أم أحمد ( سامية الجزائري ) امرأة بخيلة تتمتع بشخصية قوية وتحب السيطرة , تفتعل المشاكل باستمرار .\nبهذه الصفات انطبعت في أذهاننا من خلال شخصية \" أم أحمد \" أو \" خيرات بلليش \" في مسلسل \" عائلة خمس نجوم \" عام 1994 , ولاقت الشخصية نجاحا كبيرا .\nواستطاعت من خلالها أن تترك الجزاري بصمة خاصة لها في الكوميديا بالتسعينات .\nوتابعت الجزائري أداء الشخصية في سلسلة \" عائلة النجوم \" ولكن بأسماء مختلفة , حيث أصبح اسمها بالجزء الثاني \" فردوس \" , وفي الجزء الثالث \" بوران \" , وفي الجزء الرابع \" عفراء \" .\nكما نقلت الشخصية ذاتها إلى مسلسل \" جميل وهناء \" , وأعطتها اسم \" أم محمود \" , إلا أن الجمهور لم يقع في فخ الأسماء , واستطاع أن يدرك أن جميع هذه الأسماء تختصرها \" خيرات بلالييش \" .\nمعتز ( وائل شرف ) العديد من الناس يجهل اسم ويلقبونه باسم \" معتز \" , نسبة للشخصية التي لعبها في \" باب الحارة \" , رغم أنه قدم العديد من الأعمال التلفزيونية , إلا أن شهرته لم تأت إلا بعدما جسد شخصية \" معتز \" قبل عشرة أعوام .\nلاقت شخصية الفتى الدمشقي , القبضاي والحمش , ضجة واسعة , واستمر شرف بتقدمها في الأجزاء السبعة الأولى من المسلسل الشهير , مما جعله يقع في فخ التنميط , وبات من الصعب على الجمهور أن يتقبله بشخصية أخرى . كسمو ( محمد أوسو ) في ظهوره الأول , استطاع أوسو أن يحقق الشهرة وأن يغزو قلوب المشاهدين بشخصية \" كسمو \" في مسلسل \" بكرا أحلى \" عام 2005 , وهي شخصية الفتى الطائش الغبي , والذي يتمتع بحس كبير من الفكاهية والسخرية .\nقدم فيما بعد عملين استندا إلى هذه الشخصية , وهما \" , ومسلسل \" كثير من الحب كثير من العنف \" , ليختفي بعدهما عن الأضواء تماما . النمس ( مصطفى الخاني ) عندما دخلت شخصية \" النمس \" إلى سلسلة \" باب الحارة \" , استطاعت أن تضفي المزيد من الحيوية على المسلسل الذي انسحب منه نجومه , بسبب الشخصية النمطية التي قدمها الخاني , والتي تتميز بخساستها وضعفها ومشكلتها بالنطق , تجعل من الشرير يبدو مضحكا .\nوارتبط الخاني بالشخصية لدرجة أنه قدم أغنية فيها مستقلة عن \" باب الحارة \" , في حين أنه لم يحقق نجاحا موازيا بأي دور آخر .\nنور عويتي الأدوار الدرامية سجن الممثلين على مدار الزمن 12 أكتوبر 2016 أحيانا , عندما نتحدث عن بعض الممثلين , يصعب علينا الحديث عنهم بمعزل عن الشخصيات التي أدوها , بسبب اقترانهم في مخيلتنا بهذه الشخصية , لدرجة يصعب فيها الفصل بين شخصية الفنان , والشخصية التي يؤديها , ومن أشهر هذه الشخصيات : غوار الطوشة ( دريد لحام ) جسد الفنان , دريد لحام , شخصية سنة 1964 , واستطاع من خلال الطربوش الأحمر والنظارات السميكة والقبقاب , أن يشكل نمطا شعبيا حاز على محبة الجماهير .\nورافقت شخصية \" غوار الطوشة \" معظم أعمال اللحام التلفزيونية والسينمائية والمسرحية على مدار ما يقارب ثلاثين عاما .\nإلا أن دريد لحام حاول أن يتحرر من تلك الشخصية التي انطبع بها في مخيلة المشاهدين في نهاية التسعينيات , فقدم شخصية \" أبو الهنا \" عام 1996 في مسلسل \" أحلام أبو الهنا \" , ولكن الجمهور لم يستطع فصل اللحام عن شخصيته الشعبية , فلم يتقبلوا شخصيته الجديدة , مما حفز اللحام على تجسيد الشخصية من جديد سنة 1999 , في مسلسل \" عودة غوار \" , قبل أن يهجر شخصيته الشعبية إلى غير رجعة . حسني البورظان ( نهاد قلعي ) اشتهر الفنان الراحل , نهاد قلعي , بشخصيته \" حسني البورظان \" , وشكل مع دريد لحام بشخصية \" غوار الطوشة \" ثنائيا أغنى الذاكرة الفنية السورية , وحازا على لقب \" لوري وهاردي \" الشرق الأوسط .\nويعود الفضل لقلعي بتكوين الشخصيات وتأليف الأفلام والمسلسلات التي جمعتهما , وأهمها : \" صح النوم \" , \" حمام الهنا \" , \" مقالب غوار \" , وغيرها .\nولم يجسد قلعي أي شخصية ثانية طيلة حياته الفنية التي لم تدم طويلا بسبب تعرض قلعي لحادث أليم أدى إلى شلله في نهاية الثنانينات , قبل أن يغادر العالم سنة 1993 .\nأبو عنتر ( ناجي جبر ) جسد الراحل , \" لأول مرة سنة 1971 , في فيلم \" عودة حميدو \" , إلا أن شهرته الجماهرية لم تأت إلا بعد مشاركته في مسلسل \" صح النوم \" عام 1974 , وبعد النجاح الذي حققته شخصية \" أبو عنتر \" رافق جبر الثنائي لحام وقلعي في جميع أعمالهم بالشخصية ذاتها , وشخصية \" أبو عنتر \" , هي نمط الشاب الدمشقي الأزعر , صاحب العضلات والشنب .\nوقدم جبر شخصيات عديدة بعد وفاة قلعي , إلا أن الجمهور لم يتقبله بها , مما جعله يغيب عن الأضواء لفترة زمنية طويلة , ولكنه عاد قبل وفاته من خلال أعمال البيئة الدمشيقة بشخصيات مشابهة . إسماعيل ياسين ( إسماعيل ياسين ) فنان مصري راحل , ي عد أحد أهم رواد فن \" المونولوج \" في مصر منذ منتصف الثلاثينيات , شهد عام 1949 أول بطولة مطلقة له في عالم السينما .\nليقدم فيما بعد العديد من أفلامه بشخصية سماها على اسمه , وتتميز هذه الشخصية بالمبالغة في الحركة والطرافة التي جذبت الجماهير , ليصبح نجم شباك التذاكر الأول في عصره .\nوخطا خطوه الممثل السوري الراحل , ياسين بقوش , والذي عرف أيضا بشخصية \" ياسينو \" . أم أحمد ( سامية الجزائري ) امرأة بخيلة تتمتع بشخصية قوية وتحب السيطرة , تفتعل المشاكل باستمرار .\nبهذه الصفات انطبعت في أذهاننا من خلال شخصية \" أم أحمد \" أو \" خيرات بلليش \" في مسلسل \" عائلة خمس نجوم \" عام 1994 , ولاقت الشخصية نجاحا كبيرا .\nواستطاعت من خلالها أن تترك الجزاري بصمة خاصة لها في الكوميديا بالتسعينات .\nوتابعت الجزائري أداء الشخصية في سلسلة \" عائلة النجوم \" ولكن بأسماء مختلفة , حيث أصبح اسمها بالجزء الثاني \" فردوس \" , وفي الجزء الثالث \" بوران \" , وفي الجزء الرابع \" عفراء \" .\nكما نقلت الشخصية ذاتها إلى مسلسل \" جميل وهناء \" , وأعطتها اسم \" أم محمود \" , إلا أن الجمهور لم يقع في فخ الأسماء , واستطاع أن يدرك أن جميع هذه الأسماء تختصرها \" خيرات بلالييش \" .\nمعتز ( وائل شرف ) العديد من الناس يجهل اسم ويلقبونه باسم \" معتز \" , نسبة للشخصية التي لعبها في \" باب الحارة \" , رغم أنه قدم العديد من الأعمال التلفزيونية , إلا أن شهرته لم تأت إلا بعدما جسد شخصية \" معتز \" قبل عشرة أعوام .\nلاقت شخصية الفتى الدمشقي , القبضاي والحمش , ضجة واسعة , واستمر شرف بتقدمها في الأجزاء السبعة الأولى من المسلسل الشهير , مما جعله يقع في فخ التنميط , وبات من الصعب على الجمهور أن يتقبله بشخصية أخرى . كسمو ( محمد أوسو ) في ظهوره الأول , استطاع أوسو أن يحقق الشهرة وأن يغزو قلوب المشاهدين بشخصية \" كسمو \" في مسلسل \" بكرا أحلى \" عام 2005 , وهي شخصية الفتى الطائش الغبي , والذي يتمتع بحس كبير من الفكاهية والسخرية .\nقدم فيما بعد عملين استندا إلى هذه الشخصية , وهما \" , ومسلسل \" كثير من الحب كثير من العنف \" , ليختفي بعدهما عن الأضواء تماما . النمس ( مصطفى الخاني ) عندما دخلت شخصية \" النمس \" إلى سلسلة \" باب الحارة \" , استطاعت أن تضفي المزيد من الحيوية على المسلسل الذي انسحب منه نجومه , بسبب الشخصية النمطية التي قدمها الخاني , والتي تتميز بخساستها وضعفها ومشكلتها بالنطق , تجعل من الشرير يبدو مضحكا .\nوارتبط الخاني بالشخصية لدرجة أنه قدم أغنية فيها مستقلة عن \" باب الحارة \" , في حين أنه لم يحقق نجاحا موازيا بأي دور آخر .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "منظمة اعلام للسلام - MAP باتت حرية التعبير في لبنان محط جدل لدى كثيرين , خطوط حمراء مصونة , سقوف لا يعلى عنها , ورموز كثيرة , سياسية ودينية , لا يجوز المس بها , تقف حائلة أمام حق اللبناني في التعبير عن رأيه , في زمن يوسم بالانفتاح واتساع الافاق .\nوفي حين فتحت وسائل التواصل الاجتماعي مساحات واسعة أمام حرية التعبير , هناك من يقوض في لبنان وعبر القوانين , أي رأي قد يمس بتلك الخطوط والرموز , ما دفع بحقوقيين وناشطين من المجتمع المدني , الى لقيام بخطوات احتجاجية , تطالب بالحد من الاعتقالات التي يتعرض لها بعض اللبنانيين , جراء منشورات على مواقع التواصل الاجتماعي , والتي تشكل باعتبارهم انتهاكا لحرية الرأي والتعبير , المصانة في الدستور اللبناني .\nوقد أصدرت منظمات حقوقية وإعلامية , , تدين فيه اعتقال الشاب أحمد أمهز , على خلفية ما نشره على صفحته على ال - \" فايسبوك \" في بداية شهر شباط 2017 , وما اع تبر تحقيرا لرئيس الجمهورية وذم ا لموظفين حكوميين .\nكذك الأمر , اعترضت منظمات المجتمع المدني على اعتقال , بتهمة تحقير شعار الدولة اللبنانية والدولة والسلطات العامة , في حين أصدرت في 26 أيار 2017 , أدانت فيه الدولة اللبنانية بسبب عدم التزام بحماية مواطنيها من المحاكمات غير العادلة , وضمان حقهم في حرية التعبير , وذلك بعد تحقيق جنائي أخر بحق المواطن سلمان سماحة , بسبب منشورات له , أيضا على \" فايسبوك \" .\nجلسة اصغاء ومناقشة وعلى خلفية الاعتقالات الأخيرة , دعت المنظمات المدنية المعتقل ين السابق ين باسل الأمين وأحمد أمهز , والناشط سلمان سماحة , في الاول من حزيران 2017 و للإصغاء إلى شهاداتهم , وتداول اقتراحات ترفع سقف حرية التعبير على وسائل التواصل الاجتماعي .\nحضر اللقاء الذي نظمته جمعية SMEX \" \" في مكتبها في بيروت , المفكرة القانونية ومؤسسة سمير قصير ومنظمة اعلام للسلام , وجمعية ألف الحقوقية ومؤسسة الكرامة , ومؤسسة مارش , بالإضافة إلى مركز الأمم المتحدة لحقوق الانسان في لبنان وغيرهم من المنظمات الحقوقية وبعض الأفراد .\nباسل الأمين البداية مع الصحافي الشاب باسل الأمين الذي سبق ونشر التالي على صفحته على ال \" فايسبوك \" : \" صرماية اللاجئ والعامل والمواطن السوري بتسوى جمهوريتكم وأرزتكم ولبنانكم واستقلالكم ويمينكم وحكومتكم وتاريخكم وثورتكم ورؤسائكم . . شو فهمنا ? \" .\nيقول الأمين : \" لم أعلم سبب استدعائي أولا , ذهبت إلى مكتب مكافحة جرائم المعلوماتية , واستمر التحقيق معي لمدة ساعتين , قمت خلالها بشرح قصدي من المنشور , اذ قصدت برنامج المقالب الذي عرض على قناة ال-OTV , والذي تعرض لعامل سوري أثناء عمله \" .\nقام المحقق بعدها وفق باسل , بمخابرة قاضي التحقيق رندا يقظان وشرح لها مقصده , فردت الأخيرة بأن هذا لا يبرر ما كتبه الشاب , وأمرت بتحويله إلى مكتبها في النيابة العامة , إلا أنها لم تكن موجودة حين أ حال , فأعيد إلى مكتب مكافحة جرائم المعلوماتية مجدد ا , حيث مكث هناك أربعة أيام أخرى .\nيتابع الأمين : \" في هذه الاثناء , قامت تحركات على مواقع التواصل الاجتماعي تطالب بإطلاق سراحي , ومن الداخل , سمعت أن هناك حملات تطالب بالإفراج عني , وسمعت معتصمين يصرخون بقوة \" حرية حرية , باسل باسل , حرية ! \"\nإلا أن راح العناصر يستهزئون بالمتظاهرين وعددهم , وقالوا لي أنهم قليلون , ولا يتخطون سبعة اشخاص .\nكما ر وج بأن المعاملة داخل الفرع كانت سيئة , غير أنها لم تكن بهذا الشكل , اهلي كانوا يستطيعون زيارتي , وكان يصلني الطعام , كما كان المحامي الموكل بقضيتي يلقن ني الكلام الذي يتوجب علي قوله خلال المحاكمة .\nوبدوره , كان القاضي بيار فرنسيس متفهما , كما أسداني بعض النصائح .\nوفي النهاية , دفعت 500 ألف ليرة لبنانية , وقاموا بإخلاء سبيلي \" .\nيضيف الأمين : \" حاول أهلي طوال تلك الفترة وبعدها , تنبيهي من كتابة منشورات مشابهة , وطلبوا مني حذف منشورات سابقة قمت بنشرها , تفاديا لأي تهمة أخرى \" .\nوفيما يتعل ق بتناول قضية باسل في الاعلام , يرى الشاب أن كل طرف استغل القضية لمصلحته الخاصة , مثلا طالبت بعض الأطراف بسحب الجنسية اللبنانية منه , ما أثار استغرابه .\nفي سياق آخر , يقترح الشاب تعديل القوانين اللبنانية فيما يخص حرية التعبير , لمواكبة التطور الحاصل على هذا الصعيد , خاصة فيما يتعلق بحرية الانترنت ووسائل التواصل الاجتماعي .\nأحمد امهز نشر الشاب أحمد أمهز في أوائل شباط الفائت على صفحته على ال - \" فايسبوك \" , التالي : \" يلي حاكمين البلد 3 حيوانات بأنواع مختلفة : تمساح : رئيس مجلس النواب , حمار : رئيس حكومة , أما رئيس الجمهوري ة فهو حيوان لم يكشف نوعه حتى اليوم , # جمهورية - الغاب \" .\nيشرح الشاب ; ملابسات حادثة اعتقاله في 21 آذار 2017 , والتي أتت بخطوة التفافية من قبل عناصر فرع جرائم المعلومات في بيروت .\nيقول : \" أثناء عودتي من عملي , استوقفني حاجز لفرع المعلومات في الدورة , كان العناصر يقومون بإنزال كل الشباب , ويفتشونهم ويتفحصون هوياتهم .\nاخذوا هويتي وتفحصوها , ثم قالوا لي : \" عليك محضر سير \" .\nلذا لم أقلق , وتوقعت أن الأمر عابر , أوقفوني بعدها في برج حمود حوالي نصف ساعة , وهناك تبين لي أن سبب الاعتقال كان منشورا سابقا لي على ال - \" فايسبوك \" .\nسيق أمهز بعدها ; وفق ما أفاد , من الباب الخلفي لمخفر برج حمود , إلى مكتب مكافحة جرائم المعلوماتية في فرن الشباك , حيث ف تح محضر .\nأقام هناك ثلاثة أيام , قاموا بعدها بنقله إلى بعبدا , حيث بقي خمسة أيام أخرى , إلى حين أ صدر قرار بإخلاء سبيله .\nوخلال التحقيق , رفض أحمد السماح للعناصر الأمنية ; بتصفح حساب ال - \" فايسبوك \" الخاص به , إلا انه أجبر على ذلك .\nوفي نهاية الامر , أعطاهم كلمة المرور .\nسمع أحمد أثناء تواجده في فرع جرائم المعلوماتية في فرن الشباك , هتافات تطالب بالإفراج عنه , إلا أن العناصر المتواجدة هناك , قالوا له أن المتظاهرين قليلون : \" ما بيطلعوا خمسة ستة \" , وكان هناك تحركات امام النيابة العامة بشكل يومي , وفق قوله .\nعن موقف أهله , يقول أمهز : \" كانوا ينب هونني دائما , ويذكرونني بالحرب الاهلية التي سجن فيها أناس كثر , إلا أنهم لم يحاولوا التأثير علي بشكل مباشر \" .\nكان المحقق متفهما حسب أحمد , كما حاول إيجاد صيغة للإجابة تساعده , يقول : \" سألوني من قصدت في المنشور , المراكز أم الأشخاص , فأجبتهم أني قصدت الجهات التي قص رت بأداء واجباتها , وأشرت أن ذلك لم يكن واضحا جيدا في المنشور \" .\nأ طلق سراح احمد في 29 أذار 2017 , بموجب قرار من القاضي العام التميزي بعد أن بالتوافق مع الرئيس ميشال عون بالتنازل عن حقوقهما الشخصية فيما يخص قضية أحمد .\nسلمان سماحة أما سلمان سماحة , فاست دعى إلى فرع الامن العسكري مرتين , بسبب منشوريين نشرهما السنة الفائتة على ال - \" فايسبوك \" .\nوكتب سلمان في منشوره الأول : \" مرتي متل الجيش اللبناني . . 24 على 24 \" .\nاما , فكان عبارة عن رسالة مفتوحة إلى مديرية المخابرات اللبنانية , بختام هاشتاغ # لن - نسكت - بعد - اليوم .\nيروي : \" استدعيت بتاريخ 27 تشرين الأول 2016 , بسبب منشوريين سبق لي ان نشرتهما في آب الماضي على ال - \" فايسبوك \" .\nاثناء التحقيق , سألني المحقق عن علاقتي بزوجتي وفيما إذا كنا متفقين , فأجبته ان علاقتي بها جيدة جدا , وطلب مني التعهد بألا أتعرض للجيش مرة أخرى \" .\nيتابع سماحة : \" الإجراءات التي اتخذت بحقي , جرت جميعها ضمن المسار القانوني الطبيعي : كالتبليغ , وسؤالهم لي فيما لو أردت توكيل محامي , بعدها طلبوا مني أن أمضي تعهدا بعدم التعرض للجيش , لكنني رفضت , ثم عرض علي المحقق صيغة للتعهد بطريقة لا يوجد فيها إقرار بالجرم , فقمت بتوقيعها , وظننت أن الموضوع قد انتهى .\nويؤكد سماحة أن المنشور الثاني الذي استدعي بسببه مرة جديدة , قد جرى التباس وسوء فهم حوله , كونه ترافق مع حدث سياسي لبناني في ذلك اليوم .\nيتابع : \" في شباط الماضي , تفاجئت باتصال هاتفي يقولون لي ان لدي محكمة في 26 أيار 2017 حول هذه القضية , بعدها علمت أن الحكم سيكون إما غرامة مالية أو حكم مع وقف التنفيذ .\nاستفذني الأمر لأني لا أريد أن يدنس سجلي العدلي بتهمة المس بسمعة الجيش اللبناني , خاصة أنه لدي أحكام سابقة بالمس بسمعة الجيش السوري أيام الوصاية السورية في لبنان .\nفقمت بكتابة رسالة مفتوحة للرئيس ميشال عون للنظر بالموضوع , كما أبلغت الجمعيات التي يهمها الامر , فتحركوا وقدموا بيانا بالموضوع , إلى أن جرت المحاكمة وبتت ببراءتي دون أي غرامة \" .\nوتبادل المجتمعون في نهاية الجلسة ملاحظاتهم حول قضية حرية الرأي والتعبير على وسائل التواصل الاجتماعي , في ظل القوانين المحلية والدولية .\nكما تداولوا جملة من الاقتراحات التي تساهم في الحد من الانتهاكات التي يتعرض لها ناشطون على مواقع التواصل الاجتماعي , منها رفع دعوى جماعية ضد الجهات الحكومية ( المحكمة / القضاة ) بما في ذلك نقابة المحامين , والاطلاع على القوانين الجديدة التي يتم تنظيمها حاليا أو صياغاتها أو تعديلها وتأثيرها على حرية التعبير وغيرها من الحقوق عبر الإنترنت , ودعوة القضاة لمناقشة قضايا حريات التعبير .\nكما اقترحوا التواصل مع وسائل الإعلام وتثقيفهم حول الفروق الدقيقة في حرية التعبير , وعقد اجتماعات مماثلة مع جمهور مختلف .\nنشر بتاريخ 07 / 14 / 2017 علاء سرحال - بيروت يخسر لبنان كل عام ما يقارب 1400 إلى 1500 هكتار من مساحاته , جراء حرائق الغابات والأشجار فمساحة لبنان الخضراء تقلصت من 35 % في العام 1960 إلى ال - 13 , 5 % عام 2006 , الأمر الذي سيهدد الثروة الحرجية والغطاء الأخضر اللبناني في السنوات المقبلة , في حال استمرت وتيرة الحرائق على هذا الشكل .\nإزاء هذه الكارثة الطبيعية , انطلقت عام 2011 مجموعة من أساتذة الجامعة اللبنانية ; نزار حمادة , علي قرعوني , بسام دية , إلى جانب بيير شويه من جامعة انجيه الفرنسية ; في رحلة تطوير منظومة مبتكرة وجديدة لحل مشكلة حرائق الغابات في لبنان , ومنطقة البحر الابيض المتوسط .\nامتدت الدراسة لست سنوات , نجح بعدها الفريق بالتنبؤ بوقوع الحريق قبل 48 ساعة من حصوله , كذلك معرفة مساحة انتشار النار التي قد يتسبب بها الحريق .\nيقول الدكتور في الجامعة اللبنانية نزار حمادة لمنظمة إعلام للسلام - ماب \" أن خسارة آلاف الهكتارات الخضراء بسبب الحرائق كان الدافع الأساسي لهذه الخطوة \" , ويلفت حمادة إلى أن البحث الذي يقترح نماذج ومنهجيات جديدة لمعالجة أزمة حرائق الغابات , ينقسم إلى قسمين رئيسيين : منهجيات جديدة في التنبؤ بالحريق , ونموذج مبتكر لسلوك الحريق اثناء الانتشار .\nالتنبؤ بالحريق في الجزء الأول , ط بقت خمس تقنيات تعتمد على الذكاء الاصطناعي في استخراج البيانات ; أبرزها الشبكات العصبية , شجرة القرار وغيرها .\nوقد تبين أن الاخيرة هي أكثر التقنيات دقة في التنبؤ بحرائق الغابات بعد تسجيل أفضل قياس دقة ( 96 . 6 % ) .\nومن ثم تم استخدام تقنيات احصائية لتحليل البيانات المختلفة وتقييم العلاقة بين حدوث الحريق وبيانات الأرصاد الجوية .\nوقد تبين أن درجة الحرارة ودرجة حرارة التربة ونقطة الندى من بين ستة مؤشرات للأرصاد الجوية , سجلت أعلى نسب الارتباط مع حدوث الحرائق .\nهذا يقودنا إلى وضع مؤشر لبناني جديد لتبيان خطر وقوع الحريق , استنادا إلى المعايير المناخية الأكثر تأثيرا .\nوقد سجل المؤشر المقترح دقة جيدة جدا ( 73 . 26 % ) في التنبؤ بالحريق , بعد التحقق من صحته خلال السنوات 2015 - 2016 في شمال لبنان .\nوتجدر الإشارة إلى أن المؤشرات المناخية تعود إلى محطة الرصد في كفرشخنا الشمالية التابعة لمصلحة الأبحاث العلمية الزراعية .\nالتنبؤ بسلوك انتشار الحريق في الجزء الثاني , استخدمت تقنية المحاكاة الآلية الخلوية لتطوير نموذج سلوك جديد للتنبؤ بديناميكية انتشار النار , في كل من المساحات المتجانسة وغير المتجانسة .\nوتتضمن المنهجية المقترحة مؤشرات اتجاه الرياح والوقود ( الغطاء النباتي ) والطوبوغرافيا ( التضاريس ) .\nوقد أظهرت محاكاة النموذج المقترحة دقة عالية , بلغت ( 92 . 6 % ) في التنبؤ , بنشر الحريق من حيث المساحة والشكل , بعد مقارنة نتائج المحاكاة بالتقارير الفعلية لحادثة الحرائق التي اجتاحت غابة عندقيت في منطقة عكار .\nكذلك تم مقارنة نتائج المحاكاة التي حصلت عليها الدراسة , مع المحاكاة التي أجريت بناء على نموذج ي كارافيليديس وكاظمي المعروفان في هذا المجال , وقد أثبتت هذه المقارنات فعالية الدراسة المقترحة .\nمحاولات حكومية وفي ضوء انتشار ظاهرة الحرائق التي خبرها لبنان , والتي كان أخرها حريق أمس السبت قرب كازينو لبنان في جونيه , بادرت الحكومات المتعاقبة عبر رئاسة مجلس الوزراء إلى تشكيل لجان وزارية ضمت وزارات الداخلية والبلديات والزراعة والدفاع الوطني والبيئة , وخبراء من جمعية الثروة الحرجية والتنمية ( AFDC ) , لوضع خطة استراتيجية لمواجهة مشكلة حرائق الغابات في لبنان , إلا أنها كانت حلول بسيطة مقارنة بحجم الكوارث التي قد تتسبب بها الحرائق .\nويرى كثيرون ممن اطلعوا على الدراسة , بضرورة استثمارها والاستفادة من نتائجها التي قد تقي لبنان المزيد من كوارث , منهم زياد الطالب في كلية الزراعة في الجامعة اللبنانية .\nفبرأيه , لبنان أصبح يحتاج في السنوات الأخيرة إلى دراسات عدة من هذا النوع , لأن الوضع البيئي اللبناني يتدهور , ومن شأن تطبيق نتائج هكذا دراسات , التقليل من الأثار السلبية للمشاكل البيئة التي يواجهها لبنان اليوم .\nنشر بتاريخ 07 / 02 / 2017 صفاء عياد , بيروت احتضنت كاتدرائية النبي إيليا في ساحة النجمة في بيروت , آخر أيام شهر رمضان المبارك إفطارا رمضانيا ضم قرابة الثمانين شخصا من مختلف الطوائف الدينية والمذهبية في لبنان , عاينوا خلال اليوم أجواء تحضير الإفطار والأكل , إضافة إلى التمتع بأجواء سهرات رمضان ليلا .\nنظم الافطار عددا من المتطوعين في مؤسسة أديان ورعي ة الكاتدرائية , الذي أتى لكسر الحواجز والأحكام المسبقة بين الطوائف , وليكون أيضا مساحة جيدة للتعرف على الآخر , حسب منسق شبكة متطوعي أديان حسن مكي .\nيشرح مكي تفاصيل الإفطار , وكيف تم التحضير له ; حيث تقاسم المتطوعون وأبناء الرعية تحضير الأكل فمنهم من أتى بمأكولات من بيته , وآخرون قاموا بتحضير الحلويات الرمضانية , كما حرص جميعهم على التواجد قبل ساعتين من موعد الإفطار لبدء التحضيرات اللوجسيتية .\nلم تكن مشاركة أبناء رعية الكنيسة فقط بالإفطار , فمنهم من قرر تجريب صوم المسلمين للمرة الأولى , فرح فاخوري ابنة ال - 14 عاما قررت أداء تجربة الصوم لمشاركة المسلمين في الأجواء التي يعيشونها في رمضان , واختبار الصبر والتحمل لدى الصائمين ; حسبما عبرت , تقول لمنظمة إعلام للسلام - ماب \" الأجمل من الصوم هي فكرة الإجتماع مع أناس مختلفين على مائدة الإفطار \" , وتؤمن فرح أن تكريس العيش المشترك يبدأ بالانفتاح على الآخر وتجربة طريقة عيشه وإيمانه وطقوسه الدينية في محاولة لخلق التعاون والإنفتاح الحقيقيين مع الآخر .\nهذا النشاط الرمضاني الذي يقام للسنة الثالثة على التوالي مستقطبا شبابا يؤمنون بثقافة الحوار والعيش معا التي ليست بالشعارات فقط بل بالمشاركة الحقيقة الروحية والدينية , فقد لفت الأب أغابيوس فاخوري بأن الإصرار الأكبر هذا العام أتى من أبناء الرعية للقيام بالإفطار , الذي أصبح محطة سنوية ينتظرونها , واستمرار النشاط أعطى أملا كبيرا لإعطاء صورة جميلة للبنان بتحول الإفطار إلى جمعة عائلية .\nولم ينحصر الإفطار باللبنانيين فقط بل ضم مشاركين من العراق , البلد الشبيه بلبنان بتعدد طوائفه ومعتقداته , ففاروق الرباعي الذي إغتنم فرصة تواجده بلبنان للمشاركة بهذا النشاط ومحاولة لنقل مثل هذه النشاطات إلى بلده العراق يلفت إلى أن الكثير من المجتمعات بدأت تنهار بسبب كثرة الحروب والنزاعات تحت مسمى الدين فهذه النشاطات تعيد التذكير \" أن الجميع واحد لأن الله واحد وللجميع \" .\nولأن رمضان هو شهر الخير والبركة والعطاء يقدم متطوعو أديان سنويا \" سلة رمضان \" وهي عبارة عن سلة غذائية ( سكر , حبوب , عدس , أرز , معلبات , معكرونة , وغيرها ) يقومون بجمعها من منازلهم أو شرائها وتوضيبها من أجل توزيعها في أول أيام العيد على المحتاجين والفقراء في كافة المناطق اللبنانية .\nهذه المبادرة التي تعزز روح المسؤولية تجاه الآخرين ومساعدة المحتاج , تلاقى حماسا لدى الشباب الذين يتولون بأنفسهم جمع المواد الغذائية وتوضيبها وتوزيعها على الفقراء .\nتواظب الشابة العشرينية سحر طحان , على المشاركة في مثل هذه النشاطات , تبدو عاجزة عن التعبير عن سعادتها بالمشاركة بالأعمال الخيرية , قائلة \" الإحساس مع الآخرين وأوجاعهم وهو أكثر ما يجب أن يكون في شهر رمضان الذي يقوم على مساعدة المحتاجين والأيتام . . فمن يستطيع تقديم لو جزء بسيط , فإنه يزرع السعادة بنفوس الآخرين \" .\nنشر بتاريخ 06 / 25 / 2017 صفاء عياد - بيروت \" 107 \" رقم غرفة مهجورة في كلية الإعلام والتوثيق الفرع الأول في الجامعة اللبنانية جانب قصر الاونسكو في بيروت , تحولت إلى اسم فرقة مسرحية انطلقت من الغرفة ذاتها إلى المسارح اللبنانية , مقدمة مادة فنية لطيفة , أغنت مسرح الطفل اللبناني , خلال السنوات السبع الماضية .\nأسس المتخر ج من قسم المسرح في معهد الفنون الجميلة زين العابدين سباعي الفرقة 107 , سنة 2009 , وضم إليها بداية 12 طالبا من مختلف الاختصاصات , لتصل لاحقا إلى 35 شابا وشابة .\nمنذ بداياتها وحتى اليوم , قد مت فرقة 107 ثماني مسرحيات تناولت فيها مواضيع مختلفة بأسلوب كوميدي , لا سيما سياسية واجتماعية , كالطائفية في مسرحية \" إيد بإيد \" , والفساد في \" مش راكبة \" , كولتفك ك الأسري في \" خطوط مقطوعة \" التي لاقت صدى واسعا في لبنان ونالت جوائز عدة , إلى جانب مسرحية \" مابقى بدها \" التي عالجت القضية الفلسطينية بأسلوب كوميدي .\nوانتقلت الفرقة لاحقا إلى تقديم أعمال موج هة إلى الأطفال , لما لذلك من أهمية في تنشئة هذه الفئة , وكانت أو لى الاعمال التي قدمتها , مسرحية \" عفريت النت \" , والتي تناولت تأثير الإنترنت السلبي على الأطفال .\nوحاز العمل على تنويه من وزارتي التربية والتعليم العالي ووزارة الثقافة , ما دفع الفرقة للاستمرار في مجال مسرح الأطفال , فكانت مسرحية \" المدينة الخفية \" التي تناولت أهمية الغذاء السليم , وصولا إلى مسرحية \" سكر ياسمسم \" التي طرحت فيها الفرقة مشكلة الكذب وأنواعه وكيفية معالجته .\nحضرت منظمة إعلام للسلام - ماب العرض المسرحي \" سكر يا سمسم \" الذي ق دم على مسرح احدى المدارس في لبنان .\nيفيد لنا مخرج المسرحية زين الدين سباعي \" أن العمل الموجه للأطفال هو الأكثر صعوبة في عالم المسرح , لا سيما من خلال طريقة العمل وتقديمه للطفل والرسائل التي يعمد إلى إيصالها \" .\nجمعت المسرحية التي استخدمت الدمى في معالجتها آفة الكذب عند الأطفال بين الطرافة والأفكار القيمة , معتمدة على طرق غير مباشرة لإدخال الاطفال واشراكهم في نص العمل , الذين تفاعلوا معه من ناحية الأداء والغناء .\nتابع الأطفال على مدى 50 دقيقة المسرحية في رحلة جمعت بين الخيال والواقع , إذ تفاعل معظمهم معها بشكل لافت .\nتقول فاطمة ذات الست سنوات لماب \" أن المسرحية علمتنا مخاطر الكذب وكيف يمكن أذية الآخرين إذا كذبنا \" .\nأما محمد الذي تفاعل بشدة مع العرض , فعبر عن حبه لشخصيات المسرحية , وما إن انتهت حتى ركض لالتقاط الصور مع الممثلين .\nيؤمن فريق 107 بأهمية مشاركة الجمهور بصياغة أعمالهم , إذ يعطون أهمية لاقتراحاتهم ومداخلاتهم حول المسرحيات والتي يمكن أن تأتي بمعلومات وملاحظات جديدة , لاسيما الأطفال .\nوهنا يستذكر مخرج العمل زين العابدين السباعي أثناء حديثنا معه أنه في أحد العروض , اكتشفت طفلة خطا في أحد المشاهد , فسارعت لتقديم تساؤلها للمخرج زين الذي قام بإصعادها إلى المسرح , وقدم اعتذارا عن الخطأ للجمهور , لافتا إلى حسها الاخراجي .\nوأضاف زين في نهاية اللقاء أن للأطفال حس خيالي ونقدي واسع يمكن للمرء التعلم منه .\nمن جهته , يشير كاتب العمل حسن قطيش , إلى أهمية الدور الاجتماعي الذي يقع على عاتق الممثل خلال مسيرته .\nيضيف : \" يقول شكسبير , أعطني خبزا ومسرحا أعطيك شعبا عظيما .\nكل إنسان لديه دور ورسالة , ومن المهم ان تكون الرسالة سليمة , تمنح ثقافة , وترفع من المستوى الفكري للأطفال أو الكبار \" .\nتشق الفرقة 107 مسيرتها وسط طريق يوصف بالوعر , أمام صناعة كالمسرح , إلا أنها لا تتوقف عن السعي إلى تطوير نفسها , والعمل بكد للوصول إلى مكانة تجنبها خطر العودة الى الوراء , أو ربما التفكك والزوال .\nمن هنا , أتت سياسة اعتمادها على التمويل الذاتي من الأعمال التي تقدمها , الأمر الذي يضع أعضاء الفرقة في تحدي مادي دائم .\nويلفت المخرج إلى الصعوبات التي تواجههم أثناء تنقلهم خلال العروض كالتعديلات التي تطرأ على الديكور والنص لتناسب المسرح , وغيرها من عوائق التجهيزات , إلا أن ذلك لا يدفع أعضاء الفرقة الى الاستسلام .\nيقول زين بعزيمة : \" منقو ي حالنا بحالنا , ولدينا إيمان بالوصول إلى عروض في العالم العربي \" .\nنشر بتاريخ 06 / 20 / 2017 ماريا الفحل - بعلبك نتساءل عن مدى تجاوب المواطن اللبناني مع أزمات لم يعتد ادخال حلول لها ضمن منظومته التربوية , اذ غالبا ما تقع حادثة أو أزمة ما , يتخبط بها المواطنون كما المسؤولون بحثا عن حلول , ? بأسرع وقت نتائجها .\nبالعودة إلى الوراء بحثا عن الإجابة , نرى أن المشكلة الاساسية تكمن في أننا غير قادرين على تعديل عاداتنا اليومية , ذلك لأن بعض الاهتمامات لم يكن لها حيز في تربيتنا , وإن أخذنا أزمة لبنان الأخيرة مع النفايات كمثال نجد أنها أدق دليل على كلامنا هذا , فمن منا , سواء كنا صغارا أم كبارا , زعماء أو مواطنين عاديين ; اعتدنا في منازلنا على فرز النفايات المعدنية عن الورقية والبلاستكية , أو كم عدد البرامج في اعلامنا المحلي , وحجم الزوايا في صحفنا التي تتناول موضوع ا بيئي ا .\nويعود السبب الرئيسي في رأي الكثير من الخبراء , إلى قلة فهمنا لأهمية البيئة والحفاظ عليها , إذ يرى معهد علم النفس الإيكولوجي في جامعة كاليفورنيا الامريكية , أن المشاكل البيئية التي يسببها الانسان , تدل على الاختلال العميق الناجم عن اللاوعي الإيكولوجي أي عن قلة فهمنا للتأثيرات والتحولات الخارجية على البيئة .\nويشير المعهد إلى أهمية التركيز على حاجتنا المشتركة للحفاظ على المنظومات الداعمة للحياة التي يزو دنا بها كوكب الأرض .\nلا شك أن حلولا عديدة قدمها في لبنان خبراء بيئيين ومعنيين في الشأن البيئي , للحد من تفاقم أزمة النفايات , كتحويلها إلى طاقة , أو فرزها من المصدر وتخمير المواد العضوية منها , أو اعادة تدويرها وتأمين مطمر للعوادم مؤهلة بطريقة صحية .\nكلها حلول مهمة وفعالة على الأمد البعيد والقريب , إلا أن بعض المبادرات الصغيرة والفردية , اضفت من الفن والجمالية على الطابع النفاياتي , فأصبحت مثالا يحتذى به في هذا الشأن .\nنزيهة مخيبر نزها , إحدى مؤسسي جمعية الفرج الخيرية التي تنشط في بعلبك , حولت المهملات غير القابلة للتدوير الى أعمال فنية , بمساعدة أفراد استخدموا موادا ليشكلوا منها تحف ا ومعلقات جدارية , كبقايا الأخشاب والزجاج والخيش والأقمشة والعبوات الفارغة وبقايا المطرزات وأوراق الموز وشرائح النحاس والرخام والقشور والكرتون المضلع , وبقايا الخزفيات والطناجر والأواني وأدوات المطبخ القديمة ."
  ],
  "url": [
    "https://www.alsouria.net/content/%D9%85%D9%85%D8%AB%D9%84%D9%88%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86-%D9%85%D9%86-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A5%D9%84%D9%89-%D8%A3%D9%82%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%A3%D9%85%D9%86%D9%8A%D8%A9",
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9%C2%A014-1-2016_ad-id!342217.ks",
    "http://www.shrc.org/?p=9471",
    "http://www.kurdwatch.org/?cid=235&z=ar",
    "http://moujtebarim.blogspot.com/2013/12/blog-post_18.html",
    "http://www.kurdwatch.org/?cid=209&z=ar",
    "https://www.alaraby.co.uk/entertainment/2016/10/12/%D8%A7%D9%84%D8%A3%D8%AF%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D8%B3%D8%AC%D9%86-%D8%A7%D9%84%D9%85%D9%85%D8%AB%D9%84%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A7-%D8%A7%D9%84%D8%B2%D9%85%D9%86",
    "http://haydalubnan.com/home/index.php/2015-05-05-16-38-46/itemlist/tag/%D9%84%D8%A8%D9%86%D8%A7%D9%86"
  ],
  "stance": [
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "disagree",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[14]",
    "",
    "",
    "",
    "[3]",
    "",
    "",
    ""
  ]
}