{
  "id": "V-555",
  "claim": "مقتل العقيد المنشق عن قوات النظام عبد الحميد زكريا في معارك الريف الجنوبي بحلب",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - قتلى للنظام بتفجير نفق شرق دمشق و \" هيئة التفاوض \" تجتمع لتقييم ممفاوضات \" جنيف 8 \" قتلى للنظام بتفجير نفق شرق دمشق و \" هيئة التفاوض \" تجتمع لتقييم ممفاوضات \" جنيف 8 \" تم النشر بتاريخ : 20 كانون الأول , 2017 20 : 13 : 22 سوريا , ريف دمشق : عناصر من حركة \" أحرار الشام الإسلامية \" داخل \" إدارة المركبات \" في مدينة حرستا ريف دمشق جنوبي البلاد , يوم 16 تشرين الثاني 2017 .\nوأطلقت \" أحرار الشام \" في ال - 15 من الشهر ذاته بدأ معركة \" بأنهم ظلموا \" وتمكنت من اقتحام \" إدارة المركبات \" والسيطرة على عدة مبان واستولت على ذخائر وأسلحة , كما قتل وجرح عدد من عناصر قوات النظام السوري وعناصرها خلال المواجهات , التي ماتزال مستمرة .\nوتهدف المعركة للضغط على النظام وإلزامه باتفاق \" تخفيف التصعيد \" , حيث شهدت مدن وبلدات الغوطة الشرقية المحاصرة قصفا مكثفا تزامن مع بدء المعركة , وأسفر عن عشرات الضحايا .\nالمستجدات السياسية والدولية : بدأت \" هيئة التفاوض العليا \" المنبثقة عن مؤتمر \" الرياض 2 \" اجتماعات في العاصمة السعودية الرياض , والجلسات التي عقدت مع المبعوث الأممي إلى سوريا إضافة ل - \" مسلك النظام الشائن وهروبه من الاستحقاق السياسي \" . طالبت الحكومة السورية المؤقتة الحكومة التركية , بتهمة إفشاء معلومات سرية \" تضر بأمن الثورة السورية \" خلال لقاء تلفزيوني في برنامج \" الإتجاه المعاكس \" الذي بث على قناة \" الجزيرة \" . الاخبار المتعلقةتم النشر بتاريخ : 20 كانون الأول , 2017 20 : 13 : 22 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "عملية عاصفة الشمال - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nعملية عاصفة الشمال حعركة حلب جزء من الموقف في حلب في يونيو 2013 التاريخ 8 يوليو 2013 - مستمرة الموقع النتيجة مستمرة المتحاربون مقاتلون أجانب الشرطة السورية موقع حلب في سوريا الثورة السورية : الاشتباكات المسلحة : وقف إطلاق النار وإستنئاف القتال : ( ) هجمات المتمردين والجيش : : الهجمات الإسرائيلية المزعومة الحدود السورية العراقية عملية عاصفة الشمال , هي جزء من , بين قوات المعارضة وقوات .\nبدأت المعركة في , في المنطقة الشمالية من مدينة .\nريف حلب الشمالي تقع عندان على طريق حلب - أعزاز .\nتهدف عملية \" عاصفة الشمال \" في مرحلتها الأولى , وفق مصدر مطلع , إلى \" إحكام الحصار على بلدة وفتح الطريق الدولي - , حتى مفرق بلدة المحاصرتين منذ أكثر من عام , حيث تقدمت مدرعات الجيش على هذا المحور , ووصلت إلى تخوم بلدتي \" .\nفهرست قبل إطلاق الجيش السوري لعمليته التي حملت اسم \" عاصفة الشمال \" , كان هذا الاسم يثير الهلع لدى المسافرين وأصحاب المنشآت والمعامل شمالي حلب , ويرتبط باسم الجماعة المسلحة التي أس سها , بالاسم نفسه , ( أبو إبراهيم ) الذي اشتهر بخطف الزوار اللبنانيين قبل أكثر من عام , وبسيطرته على معبر السلامة الحدودي مع تركيا , وبممارسات وحشية بحق الأهالي .\nفي واصل الجيش السوري عملياته في ريف حلب الشمالي الغربي , وسيطر على قرى عديدة أهمها , , المتاخمة , المعقل الأهم للجماعات المسلحة , ثم تقد م نحو قبتان الجبل بالتزامن مع التقدم وتحرير مخفر حريتان على طريق حلب - أعزاز والسيطرة على أجزاء من كفر حمرة .\nويسعى الجيش السوري إلى التقدم في محور قبتان الجبل نحو قرى منطقة عفرين , التي يسيطر عليها مسلحو الحماية الشعبية الكردية , بعد تفاقم الصراع بين الطرفين , ومهاجمة القرى الكردية , لقطع طريق الإمداد الواصل نحو عندان من جهة .\nوتمك ن الجيش من تحرير مخفر حريتان الواقع في بداية البلدة على الأوتوستراد الدولي , في وقت سلم فيه العشرات من المسلحين أنفسهم للجيش في مخفر حريتان , ون قلوا إلى حلب .\nسيطر الجيش على قرى مهمة في الريف الشمالي الغربي , هي قبتان الجبل وبابيص ومعظم ياقد العدس , وبدأ حصاره لحريتان مما دفع عشرات المسلحين السوريين المتعاونين مع مسلحين أجانب إلى الاستسلام لتسوية أوضاعهم .\nوأضاف المصدر التقدم نحو عندان يجري من ثلاثة محاور , وخلال فترة قصيرة سيجري إطباق الحصار على الإرهابيين فيها .\nوقال محمد مايرلي , وهو من سكان بابيص , \" كنا ننتظر الجيش على أحر من الجمر ليخلصنا من الإرهاب , وتمكنت القوة التي اقتحمت القرية من السيطرة عليها في غضون ساعات , نتيجة تعاوننا مع الجيش ودل هم على مقار الإرهابيين \" .\nكذلك هاجم مئات المسلحين ليلة الخميس - الجمعة مطار منغ المحاصر منذ أكثر من سنة , في مشهد تكر ر عشرات المرات , دون أن يتمكنوا من دخوله , حيث أغارت الطائرات ودمرت عددا من عرباتهم المزودة برشاشات متوسطة وثقيلة موقعة خسائر فادحة في صفوفهم , ما دفعهم إلى الانسحاب .\nوفي حريتان , التي يقترب الجيش من تنفيذ عملية كبرى فيها , خرج العشرات من المدنيين والمسلحين بتظاهرة , أمس , سمي ت \" الغوطة والقصير إرادة لا تنكسر \" , نددت بما وصفته بالتخاذل الدولي , وطالبت الجيش الحر برص صفوفه .\nبدوره , قال مصدر من المعارضة في الريف الحلبي \" إن معركة عندان ستكون معركة القصير الثانية , لكن لن يتمكن الجيش من دخولها إلا على جثثنا , المجتمع الدولي خذلنا كثيرا وسنطبق شعارنا الموت ولا المذلة , نحن قوم لا نستسلم , ننتصر أو نموت \" .\nوأشار المصدر إلى أن \" سيطرة الجيش على القصير أدى إلى مناقشات موسعة في صفوف الكتائب الثائرة , حيث أجمعت الآراء على الصمود حتى النهاية وعدم الانسحاب إلى أي منطقة أخرى \" .\nوفي السياق , قتل شخص وجرح ثلاثة أخرون في نبل إثر سقوط صواريخ أطلقت من تجمع مقاتلي المعارضة في قرية ماير المقابلة لها على الجهة الأخرى من أوتوستراد - .\nويشير سقوط صواريخ , التي تطلق للمرة الأولى منذ بدء الحرب , إلى حصول المسلحين على أسلحة جديدة لم تكن بحوزتهم سابقا .\nمن جهة أخرى , بث المركز الإعلامي لما يسمى تسجيلا مصورا لعملية إعدام اثنين من قادة \" الجيش الحر \" هما الشيخ محمود حسين العبد , الملقب بمحمود المجد مي , ونائبه الشيخ زكريا محمد طالب , الملقب أبو طالب , بعد تلاوة شاب ملثم لموجبات الإعدام , وهي إدانتهما بتهم سلب وقتل ومحاولة بيع إحدى جبهات القتال للنظام , وقتل المدعو أبو وسام , وهو قائد في .\nويعد المجدمي من أوائل من حملوا السلاح ضد السلطات , وقاد كتيبة \" صقور صلاح الدين \" ثم أسس , وقاد أخيرا لواء , حيث قررت الهيئة الشرعية محاكمته , فسلم نفسه بعد معارك عنيفة معهم في آذار الماضي ليلقى حتفه على أيديهم أخيرا .\nليلة السبت - الأحد اندفعت عشرات المدرعات على عدة محاور في كفر حمرة ومعارة الأرتيق , وقامت آليات الهندسة بتجهيز استحكامات للمدرعات التي تقدمت ليلا وتموضعت في عدة نقاط استراتيجية تمكنها من استهداف آليات المسلحين على امتداد كيلومترات عدة .\nويشارك في العملية مقاتلو \" جيش الدفاع الوطني \" , وتمكن هؤلاء المقاتلون ظهر أمس من السيطرة على \" ضهرة كيليكيا \" الواقعة بين بلدتي كفر حمرا وعندان .\nويسعى مقاتلو جيش الدفاع الوطني إلى التقدم جنوبا من نبل والزهراء نحو عندان وقضم المزيد من الأراضي الواقعة بين البلدتين , والإطباق مع الجيش السوري عليها من جهتي الغرب والجنوب .\nوقال مصدر من قوات الدفاع الوطني إن \" الهجوم النهائي الذي سيشنه الجيش السوري ستتهاوى معه قوات الجماعات الإرهابية التي أصبحت معنوياتها في الحضيض بعد يأسها من إمكانية التدخل الخارجي , وبفعل الانتصارات الباهرة للجيش السوري , وفرار كثير من قادتها إلى تركيا محم لين بما سرقوه من أموال \" , لافتا إلى أن عديد قواته \" ليسوا فقط من نبل والزهراء , بل هم من جميع قرى وبلدات الريف الشمالي , وبالأخص الذين أحرق المسلحون بيوتهم وأرزاقهم لأنهم يؤيدون الدولة ولم ينضموا إلى الجماعات المسلحة \" .\nوأضاف المصدر ل - \" الأخبار \" أن \" الخوف يسيطر على مقاتلي كثير من القرى في الريف الشمالي , وقد اتفقنا مع كثيرين منهم على تسليم أنفسهم والامتناع عن القتال مع التكفيريين والأجانب عند وصول الجيش إلى قراهم \" .\nواعترفت تنسيقيات المعارضة , أول من أمس , بمقتل تسعة من المسلحين السوريين , وجرح العشرات , في المعارك التي شهدها محور جبل شويحنة - معارة الأرتيق , ولم تعلن عن القتلى من جنسيات أخرى عربية أو أجنبية .\nواستهدف المسلحون بلدتي نبل والزهراء بقذائف الهاون وصواريخ \" غراد \" , فيما قامت حوامة عسكرية بتدمير دبابة كانت تتموضع غربي الطامورة , ويستخدمها المسلحون في قصف البلدتين , وفق مصدر ميداني .\nفي موازاة ذلك , تستمر المعارك بين الجماعات المسلحة المنضوية ضمن \" الجيش الحر \" , وبينها جماعات كردية , وبين مسلحي وحدات الحماية الشعبية التابعة لحزب الاتحاد الديمقراطي , الواجهة السورية لحزب العمال الكردستاني .\nأما غربي عندان , فقد تصاعد التوتر بين الجماعات المسلحة بعد قيام مجموعة محمود جسرية , الملقب بالخال , بإقامة حواجز على مفرق قبتان الجبل وفي الهوتة وبشقاتين وعنجارة وكفرناها , واعتراض المسلحين التابعين لمحكمة \" الهيئة الشرعية \" في الريف الغربي للضغط عليها مقابل إطلاق سراح مخطوفين لديها وعلى رأسهم محمود جسرية .\nكذلك شهدت محاور الاشتباكات في المدينة مواجهات متفرقة , في وقت انفجرت فيه سيارة أثناء تفخيخها في حي بستان القصر الذي يسيطر عليه المسلحون , ما أوقع عددا من القتلى والجرحى .\nوفي السياق , وجهت \" الهيئة الشرعية \" في حلب , التي تمثل جماعات مسلحة مختلفة منها جبهة النصرة ولواء التوحيد وصقور الشام وأحرار سوريا وجماعات مسلحة أخرى , إنذارا إلى الأهالي \" لتسجيل أسماء ذويهم الموظفين لدى الدولة من عسكريين ومدنيين لتأمين انشقاقهم , في الفترة الواقعة ما بين 8 حزيران 2013 حتى 8 تموز 2013 , وفق البيان الذي نشرته في أحياء عدة في مدينة حلب \" .\nمن جانب آخر , يسود الارتباك صفوف المسلحين .\nفبعد إعلان \" هيئة الأركان المشتركة للجيش الحر \" بزعامة اللواء المنشق سليم إدريس عزل العقيد المنشق عبد الجبار العكيدي من منصبه في قيادة المجلس العسكري لحلب وتعيين العقيد عبد الحميد زكريا بدلا منه , رفضت قيادة لواء التوحيد في حلب , التابعة لجماعة الإخوان المسلمين , وهو من أكبر التنظيمات العسكرية في ريف حلب الشمالي , التعامل مع أي بديل له , معتبرة أن ه \" لا يحق لأي قيادة أو أي جهة أن تعزل أي قائد عسكري دون الرجوع إلى المجاهدين في ساحات المعارك \" .\nوهذا ما دفع إدريس إلى سحب القرار والثناء على العقيد العكيدي .\nواصل الجيش السوري عملياته العسكرية في ريف حلب , وهو يسعى لإحكام السيطرة على النقاط المرتفعة المشرفة على عندان وحريتان تمهيدا لتحريرهما من سيطرة الجماعات المسلحة التي تكبدت خسائر فادحة , في وقت يقوم فيه بعض مسلحيها بتسفير عائلاتهم إلى تركيا .\nوشن ت الطائرات الحربية غارات عدة مع قصف مدفعي وصاروخي عنيف استهدف مقار المسلحين في الحيين الشمالي والغربي من عندان التي أصبحت محاصرة من جميع الجهات تقريبا , فيما يقع أوتوستراد حلب - أعزاز تحت مرمى نيران الجيش المتمركز في مشارف والمرتفعات المحيطة بها من جهة الغرب .\nوشهدت محاور تقد م الجيش في الريف الغربي مواجهات عنيفة في هضاب , , , , التي أكملت \" قوات الدفاع الوطني \" السيطرة النهائية عليها , ونشرت حواجز على مداخلها .\nوقال مصدر مطلع ل - \" الأخبار \" إن ه \" تم تدمير 7 سيارات مزودة برشاشات متوسطة وثقيلة وسيارة محم لة بالذخيرة , وإحصاء 38 جثة لمقاتلي المجموعات المسلحة بين بابيص وياقد العدس \" , مشيرا إلى أن المسلحين \" استخدموا مدفعا من عيار 130 ملم وراجمة صواريخ وصواريخ , وأخرى حرارية , في استهداف نقاط تمركز الجيش السوري في هضاب المنطقة \" .\nويحاول المسلحون تخفيف الضغط عن بتكثيف هجماتهم على .\nفقد شن مسلحو \" جبهة النصرة \" والكتائب المتحالفة معها هجوما فجر أمس على المطار قتل خلاله قائد الهجوم \" أبو طلحة العراقي \" في غارة للطائرات الحربية على رتل لآليات المسلحين .\nوقال مصدر في \" قوات الدفاع الوطني \" ل - \" الأخبار \" إن \" أبو طلحة العراقي قتل في الهجوم على مطار منغ فجر اليوم ( الاثنين ) , وتم تعيين أبو جندل المصري بدلا منه , والهجوم ما زال مستمرا حتى الظهيرة \" .\nمن جهة أخرى , أشار مصدر معارض ل - \" الأخبار \" إلى أن \" تعزيزات وصلت من مناطق عدة إلى عندان , وحريتان , وبيانون , وكفر حمرة , ومحيط السجن المركزي , استعدادا لمعركة حلب الكبرى \" .\nوأضاف أن \" المعركة الفاصلة هي في حلب , وهي فرصة للثورة لتطهير صفوفها من المتسلقين والمندسين فيها , الذين بادروا إلى السفر مع عائلاتهم إلى تركيا عندما ظهر تفو ق نسبي للنظام \" .\nويسود القلق أوساط متزع مي الجماعات المسلحة والتنسيقيات المعارضة , حيث يشهد معبر السلامة , منذ , عبور العشرات من عائلاتهم إلى تركيا وفق المصدر المعارض .\nمن جهته , قال مصدر في \" قوات الدفاع الوطني \" إن \" عائلات المسلحين تغادر بلدات وقرى باتجاه الأراضي التركية , واعترضنا رتلا مؤلفا من 6 حافلات وسمحنا لهم بالعبور لكون جميع الركاب من النساء والأطفال \" .\nوفي الريف الجنوبي , تراجعت حدة المواجهات في محور - , بعد صدور أوامر للمسلحين فيها للالتحاق بجبهة .\nوبينما يشدد الجيش السوري الخناق على المسلحين المحاصرين في مدينة الواقعة إلى الشرق من معامل الدفاع , اندلعت مواجهات في القريبتين منها , بين مقاتلي \" ومقاتلي \" التي تحارب الجيش السوري , ولكنها تبدي تعاطفا مع مقاتلي وحدات الحماية الشعبية الكردية التابعة .\nفي موازاة ذلك , وفي الباب , أعلنت \" الهيئة الشرعية \" فيها النفير العام , ودعت إلى الجهاد ضد \" الكفار \" الذين \" اجتمعوا على القتل وهتك الأعراض وتدنيس المحرمات \" , وفق تعبيرها .\nجزء من 2011 ( ) 2012 ( ) 2013 ( ) 2014 ( ) 2015 ( ) الجيش والميليشيات دعم خارجي ( ) قوات شبه عسكرية دعم خارجي وحلفائها جماعات شبه عسكرية القاعدة جماعات جهادية الدولة الإسلامية جماعات جهادية قضايا مبادرات سلام مواضيع ذات صلة قضايا / مواضيع ذات صلة تم الاسترجاع من \" \" :",
    "من أخبار حقوق الإنسان في سورية 6 - 8 - 2015 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 6 - 8 - 2015 من أخبار حقوق الإنسان في سورية 6 - 8 - 2015 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 2 - 8 - 2015 بلغ مجموع الضحايا في سوريا ( 33 ) شخصا يوم الأحد 2 - 8 - 2015 بينهم سيدة .\nفي العاصمة دمشق وريفها قضى ( 10 ) أشخاص , ( 6 ) منهم في الاشتباكات مع قوات النظام , و ( 2 ) برصاص قناصي قوات النظام , و ( 1 ) بسبب القصف , و ( 1 ) عثر على جثمانه في البساتين .\nوفي محافظة حلب قضى ( 9 ) أشخاص , ( 3 ) منهم في الاشتباكات مع قوات النظام , و ( 3 ) جراء سقوط قذائف هاون على المناطق الخاضعة لسيطرة النظام , و ( 2 ) بسبب القصف , و ( 1 ) في انفجار لغم أثناء محاولته الخروج من مدينة صرين .\nأما في محافظة إدلب فقضى ( 6 ) أشخاص , ( 4 ) منهم في الاشتباكات مع قوات النظام , و ( 2 ) بسبب القصف على بلدة التمانعة .\nوقضى في محافظة حماة ( 3 ) أشخاص , ( 2 ) بسبب القصف و ( 1 ) في الاشتباكات مع قوات النظام .\nكما قضى ( 2 ) في محافظة درعا أحدهما في الاشتباكات مع قوات النظام والآخر برصاص قناص قوات النظام .\nوتم توثيق ( 1 ) في محافظة حمص قضى جراء القصف بالدبابات , و ( 1 ) في محافظة الحسكة قضى يرصاص وحدات حماية الشعب الكردية , و ( 1 ) من محافظة دير الزور قضى في الاشتباكات مع قوات النظام في سهل الغاب في ريف إدلب .\nوثقت اللجنة السورية لحقوق الإنسان ( 33 ) شخصا يوم الأحد 2 - 8 - 2015 وفيما يلي توثيق أسماء ( 26 ) منهم : 2 - عادل البرهاوي / ريف حلب / بانفجار لغم محيط بلدة صرين في ريف حلب الشرقي أثناء محاولته الخروج من البلدة 3 - أحمد حجار \" 65 عام \" / حلب / بقصف قوات النظام على حي القصيلة بحلب القديمة 4 - أحمد زكريا طشيش / حلب / بسقوط قذيفة هاون على حي المشارقة بحلب 5 - عمر رشيد حسين / حلب / بقصف قوات النظام على حي الشيخ خضر بحلب 6 - محمود خالد الجوراني / ريف حماة / في الاشتباكات مع قوات النظام في سهل الغاب 7 - هاشم عيان / ريف حماة - قرية عواش / جراء القصف على القرية 8 - السيدة رويدة زوجة اسماعيل عيان / ريف حماة - قرية عواش / جراء القصف على القرية 9 - براء محمود / ريف دمشق - مضايا / قضى بالاشتباكات في الزبداني .\n10 - محمود السبيعي ريف دمشق - مضايا قضى برصاص قناص .\n11 - عبد الله حسن يوسف / ريف دمشق - الزبداني / قضى بالاشتباكات مع قوات النظام 12 - علي السمرة / ريف دمشق - بقين / قضى برصاص قناص .\n13 - شريف محمد الريحاني / ريف دمشق - عين ترما / قضى متأثر ا بجراح إثر القصف .\n14 - أسامة أبو عمر / ريف دمشق - داريا / في الاشتباكات مع قوات النظام 15 - أحمد أبو رامي / ريف دمشق - داريا / في الاشتباكات مع قوات النظام 16 - ابراهيم أبو سليمان / ريف دمشق - داريا / في الاشتباكات مع قوات النظام 18 - لؤي أبو محمد / ريف دمشق - داريا / في الاشتباكات مع قوات النظام 19 - على وليد الشيخ / إدلب - سرمدا / في الاشتباكات مع قوات النظام 20 - ابراهيم عبد الرحمن عجوق / إدلب - سرمدا / في الاشتباكات مع قوات النظام 21 - عبادة عبد القادر شرتح / إدلب - سرمدا / في الاشتباكات مع قوات النظام 22 - أبو ناصر ريان / إدلب / في الاشتباكات مع قوات النظام 23 - قاسم محمد فارس البشير / 39 عام / درعا - كفر شمس / جراء استهدافه برصاص قوات النظام المتمركزة في تل قرين أثناء عمله في المزارع المحيطة 24 - إبراهيم نهاد المحاميد / درعا - درعا البلد / بالاشتباكات ضد قوات النظام بمعركة عاصفة الجنوب 26 - اياد السرحان / دير الزور / في الاشتباكات مع قوات النظام في محافظة إدلب .\nقوات الحماية الكردية تهج ر السكان العرب من بلدة صرين وترتكب مجزرة هناك تقع بلدة صرين في ريف حلب الشرقي , وسيطرت عليها القوات الكردية بعد إجبار طيران التحالف لقوات داعش على مغادرة البلدة قامت قوات الحماية الشعبية الكردية في بلدة صرين في ريف حلب الشرقي بترحيل إجباري للسكان العرب في البلدة إلى المناطق التي ت سيطر عليها كتائب المعارضة المسلحة أو تنظيم داعش , كما قامت بإطلاق النار على مجموعات من السكان ممن رفضوا المغادرة , فقامت بقتل 14 شخصا على الأقل , فيما توفي أربعة أشخاص على الأقل نتيجة للحر الشديد والعطش أثناء عملية الترحيل , ونتيجة للألغام في طريق الترحيل .\nوكانت قوات الحماية الشعبية قد قامت يوم الجمعة 31 / 7 / 2015 بتجميع الأهالي في البلدة , وقاموا بإحضار سيارات نقل كبيرة , وطلب منهم الركوب فيها لمغادرة البلدة , وبعد رفض عدد من الأفراد الصعود تم إطلاق النار عليهم .\nكما تم نقل مجموعات من النساء والأطفال وكبار السن إلى قرية الصلالوة , حيث تم تجميعهم هناك قبل ترحيلهم , فتوفي طفل وطفلة على الأقل بسبب الحر والعطش , بعض رفض قوات الحماية الشعبية تقديم الماء لهم في درجة حرارة وصلت إلى 40 درجة مئوية .\nوقد تم ترحيل الأهالي إلى مدينة الرقة في محافظة الرقة ومدينة منبج في ريف حلب .\nوكانت قوات غرفة عمليات \" بركان الفرات \" المؤلفة من قوات \" حماية الشعب \" الكردية وقوات لواء \" ثوار الرقة \" [ وهي قوات عربية تعمل جنبا إلى جنب مع قوات حماية الشعب ] قد سيطرت على بلدة صرين يوم 28 / 7 / 2015 بدعم من طيران التحالف الدولي , بعد أن كانت البلدة تحت سيطرة تنظيم داعش .\nوقالت الغرفة في بيان نشرته يوم 28 / 7 / 2015 بأن صرين كانت مركزا لهجمات داعش على بلدة عين العرب ( كوباني ) , قيس بن محمد احمد الحمود ( عامان ) مع اثنين من إخوته كما قامت قوات الحماية الشعبية باعتقال حوالي 250 رجلا , وتم نقلهم إلى عين العرب وتل أبيض , وهم جميعا دون الأربعين من العمر .\n16 . أولاد ياسين عبد السلام أربعة وهم ماهر وإبراهيم ومحمود ومحمد .\n20 . حسين العيسى وأولاده إبراهيم وعيسى واخوته أحمد وإبراهيم وخليل وحمدو .\n25 . عبدو العلي بن حسين العلي الزغير وأخوه أحمد ( 13 عاما ) .\nوقد ع رف من أسماء عناصر قوات الحماية الشعبية الكردية الذين شاركوا في اعتقال وتهجير أهالي صرين : عل م ذوو المعتقل محمد عبد الكريم الفارس بمقتله تحت التعذيب .\nوكان الفارس طالبا في كلية السياحة في جامعة تشرين , وهو من بلدة معربة في ريف درعا , وقد تم اعتقاله بتاريخ 28 / 5 / 2014 , وبعد قيام ذويه بمراجعة سجلات الشرطة العسكرية بدمشق تبين أنه ق تل بتاريخ 15 / 12 / 2014 , أي بعد نحو سبعة أشهر من اعتقاله مجزرة في أريحا في سقوط لطائرة حربية في سوق شعبي سقطت طائرة حربية على السوق الشعبي في مدينة اريحا في ريف إدلب , مما أد ى لمقتل ( 30 ) شخصا , وجرح عشرات آخرين .\nولم ي عرف سبب سقوط الطائرة , حيث رج ح نشطاء في المدينة في اتصال مع اللجنة السورية لحقوق الإنسان فرضية سقوط الطائرة بفعل خلل فني فيها , وليس نتيجة استهدافها بمضادات أرضية , حيث لم ت سمع أصوات أي مضادات قبيل سقوط الطائرة , كما لم يقم أي فصيل من فصائل المعارضة المسلحة بإعلان مسؤوليته عن مثل هذا الاستهداف .\nخزامى فهيم الجبوري , تعرضت للاختطاف والاختفاء القسري في منطقة العباسيين - دمشق على ايدي مسلحين مجهولين , بتاريخ 3 \\ 8 \\ 2015 , ومازالت مجهولة المصير حياة يوسف بشور , تعرضت للاختطاف والاختفاء القسري على يد مسلحين مجهولين , بتاريخ 3 \\ 8 \\ 2015 في منطقة الميدان - حلب , ومازالت مجهولة المصير خضر البقجي , بتاريخ 4 / 8 / 2015 تعرض للاختطاف والاختفاء القسري في قرية الحصان - ريف دير الزور , على ايدي مسلحين تابعين لمايسمى بتنظيم \" داعش \" , ومازال مجهول المصير .\nإننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من سقطوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها بالعمل الجدي والسريع للتوصل لحل سياسي سلمي للازمة السورية وإيقاف نزيف الدم والتدمير .\nإننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالوقف الفوري لجميع أعمال العنف والقتل ونزيف الدم في الشوارع السورية عموما , وفي المناطق الكردية خصوصا , آيا كانت مصادر هذا العنف وتشريعاته وآيا كانت أشكاله دعمه ومبرراته .\nالوقف الفوري لكافة الممارسات العنصرية والقمعية التي تعتمد أساليب التطهير العرقي بحق الأكراد السوريين .\nإطلاق سراح كافة المعتقلين السياسيين , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين أيا تكن الجهات الخاطفة .\nالكشف الفوري عن مصير المفقودين . , بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 6 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بالكشف عن المسببين للعنف والممارسين له , وعن المسئولين عن وقوع ضحايا , سواء أكانوا حكوميين أم غير حكوميين , وأحالتهم إلى القضاء ومحاسبتهم .\nالسعي لتحقيق العدالة الانتقالية بضمان العدالة والإنصاف لكل ضحايا الأحداث في سورية وإعلاء مبدأ المساءلة وعدم الإفلات من العقاب , كسبل أساسية تفتح الطرق السليمة لتحقيق المصالحة الوطنية من أجل سورية المستقبل الموحدة والتعددية والديمقراطية .\nالأمر الذي يتطلب متابعة وملاحقة جميع مرتكبي الانتهاكات , سواء أكانوا حكوميين أم غير حكوميين , كون بعض هذه الانتهاكات ترتقي لمستوى الجرائم ضد الإنسانية وتستدعي إحالة ملف المرتكبين للمحاكم الوطنية والدولية .\nدعم الخطط والمشاريع التي تهدف الى إدارة المرحلة الانتقالية في سوريا وتخصيص موارد لدعم مشاريع إعادة الأعمار والتنمية والتكثيف من مشاريع ورشات التدريب التي تهدف الى تدريب القادة السياسيين السورين على العملية الديمقراطية وممارستها ومساعدتهم في إدراج مفاهيم ومبادئ العدالة الانتقالية والمصالحة الوطنية في الحياة السياسية في سوريا المستقبل على أساس الوحدة الوطنية وعدم التمييز بين السوريين لأسباب دينية او طائفية او قومية او بسبب الجنس واللون او لاي سبب اخر وبالتالي ضمان حقوق المكونات وإلغاء كافة السياسات التميزية بحقها وإزالة أثارها ونتائجها وضمان مشاركتها السياسية بشكل متساو 9 .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة 10 .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\nواننا نتوجه الى المجتمع الدولي , الذي تبنى قرار مجلس الامن الدولي الجمعة 15 \\ 8 \\ 2014 الذي صيغ تحت الفصل السابع باستهداف \" الاسلاميين المتطرفين \" في سوريا والعراق , بتجاوز التقنيات التقليدية المعتمدة لمكافحة الإرهاب والقائمة على استعمال القوة على غرار الضربات الجوية التي تستهدف مناطق عمل المجموعات الإرهابية , وتصفية قادتها وأعضائها , والدخول في معارك مباشرة مع أنصارها , واتخاذ خطوات قسرية جماعية بحق أتباعها المحتملين , فهذا الاسلوب في مواجهة الدولة الإسلامية , يجب ان يتكامل مع تطوير الأساليب المعتمدة لمكافحة الإرهاب في التعاطي مع هذا النوع من الإرهاب المتطو ر .\nفالتدخل الخارجي لن يساعد في المعركة ضد الدولة الإسلامية .\nيجب على المجتمع الدولي أن يصب جهوده على الكشف عن الاسس والمنطلقات للدولة الإسلامية , وتعرية روايتها المفض لة بالخلافة الاسلامية وضرورتها لشعوب المنطقة من اجل تطورها وتنميتها .\nوذلك عبر توضيح أعمال المجموعة الإرهابية والإجرامية للمجتمعات المحلية .\nكما ينبغي تفكيك رواية التنظيم عبر الإضاءة على عدم تطابق عقيدته مع قيم الإسلام .\nويجب إبطال سلوك الدولة الإسلامية كما لو كانت دولة قائمة بحد ذاتها 7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) ما لايقل عن 58 مجزرة في تموز 2015 . . 39 % من ضحايا المجازر في هذا الشهر نساء وأطفال وثقت الشبكة السورية لحقوق الإنسان ما لايقل عن 58 مجزرة في تموز , توزعت على النحو التالي : ألف : القوات الحكومية ( الجيش , الأمن , الميليشيات المحلية , الميليشيات الشيعية الأجنبية ) : 52 مجزرة .\nباء : تنظيم داعش ( يطلق على نفسه اسم الدولة الإسلامية ) : 3 مجازر .\nحلب : 26 مجزرة , إدلب : 11 مجزرة , درعا : 7 مجازر , ريف دمشق : 5 مجازر , حماة : 3 مجازر , حمص : مجزرتان , دير الزور : مجزرتان , الرقة : مجزرتان .\nمقتل 6 إعلاميين , 8 حالات خطف , إصابة 10 آخرين . . حصيلة شهر تموز 2015 تتوزع أنواع الانتهاكات بحق الإعلاميين لهذا الشهر على النحو التالي : أولا : القت - - - ل : وثقت الشبكة السورية لحقوق الإنسان مقتل 6 إعلاميين , يتوزعون كما يلي : - القوات الحكومية ( الجيش , الأمن , الميليشيات المحلية , الميليشيات الشيعية الأجنبية ) : قتلت 3 إعلاميين , بينهم إعلامي واحد قتل بسبب التعذيب في مراكز الاحتجاز .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 1 - 8 - 2015 بلغ مجموع الضحايا في سوريا ( 40 ) شخصا يوم السبت 1 - 8 - 2015 , بينهم : في العاصمة دمشق وريفها قضى ( 6 ) أشخاص , ( 2 ) منهم في الاشتباكات مع قوات النظام , و ( 1 ) بسبب القصف , و ( 1 ) جراء سقوط قذيفة هاون في العاصمة , و ( 1 ) برصاص قناص النظام , و ( 1 ) تح التعذيب في أحد سجون النظام . . و قضى ( 16 ) شخصا في محافظة حلب , ( 10 ) منهم على يد قوات وحدات حماية الشعب الكردية : ( 3 ) منهم وهم طفلان و شاب مختل عقليا قضوا بسبب الحر والعطش الشديد بسبب وضعهم في ساحة مدرسة وعدم إعطائهم الماء , وقضى ( 7 ) برصاص قوات وحدات الشعب عند محاولة تهجيرهم بالقوة من بلدة صرين , و ( 4 ) في الاشتباكات مع قوات النظام , و ( 1 ) بسبب القصف على دير حافر , و ( 1 ) برصاص قناص النظام .\nكما قضى في محافظة إدلب ( 9 ) أشخاص في الاشتباكات مع قوات النظام .\nوتم توثيق ( 4 ) أشخاص قضوا في محافظة دير الزور , ( 2 ) منهما أثناء محاولتهما التسلل إلى الأراضي الأردنية , و ( 1 ) في تفجير قام به تنظيم داعش , و ( 1 ) وهو طفل قضى بسبب الجوع الناجم عن حصار حي الجورة الذي تسيطر عليه قوات النظام .\nكما تم توثيق ( 4 ) في محافظة حماة , ( 3 ) منهم بسبب القصف , و ( 1 ) في الاشتباكات مع قوات النظام , بالإضافة إلى ( 1 ) قضى تحت التعذيب في سجون النظام من محافظة درعا .\n1 - حسين - الانور ( ابو الزير ) 25 ( مختل عقليا ) / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية 2 - حسين العلي الزغير 65 عام / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية - 3 علي الحساني 45 عام / ريف حلب - قرية الصلالوة / على يد وحدات حماية االشعب الكردية - 4 مزون الحساني 35 عام / ريف حلب - قرية الصلالوة / على يد وحدات حماية االشعب الكردية 5 - محمد القاسم العويش عام 45 / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية 6 - احمد محمد الحمود / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية 7 - هناء بنت اسماعيل العموري / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية 8 - الطفل قيس بن احمد محمد الحمود / ريف حلب - صرين / على يد وحدات حماية االشعب الكردية 11 - رضوان محمد علوش ريف دمشق - الزبداني / قضى جراء القصف على المدينة 12 - خالد عبدو رجب الفهاد / ريف دمشق - زاكية / قضى تحت التعذيب .\n13 - مصطفى حسن سرور / ريف دمشق - زاكية / قضى برصاص قناص .\n14 - أحمد محمد صرصر / دمشق - الشاغور / قضى متأثر ا بجراحه إثر سقوط قذيفة هاون .\nوفي العاصمة دمشق وريفها قضى ( 16 ) شخصا , منهم ( 9 ) جراء القصف بلدات بقين ومضايا و دوما , و ( 4 ) في الاشتباكات مع قوات النظام و ( 1 ) برصاص مجهول , و ( 2 ) تحت التعذيب في سجون النظام .\nوقضى في محافظة درعا ( 11 ) شخصا , ( 9 ) منهم جراء القصف على الكرك الشرقي وأحياء درعا البلد والنعيمة , و ( 4 ) في الاشتباكات مع قوات النظام , و ( 1 ) تحت التعذيب في سجون النظام .\nكما قضى ( 19 ) في محافظة حلب , ( 5 ) منهم في الاشتباكات مع قوات النظام , و ( 2 ) برصاص قناصي النظام , و ( 3 ) جراء القصف , و ( 1 ) برصاص قوات الحدود التركية أثناء محاولته عبور الحدود و ( 9 ) قضوا في استهداف طيران التحالف الدولي لأحد مقرات المعارضة في مدينة إعزاز في ريف حلب الشمالي .\nوتم توثيق ( 5 ) أشخاص قضوا في محافظة حمص , ( 3 ) منهم جراء انفجار لغم على إحدى الجبهات , و ( 1 ) جراء القصف , و ( 1 ) في الاشتباكات مع قوات النظام .\nكما تم توثيق ( 2 ) في محافظة حماة أحدهما في الاشتباكات مع قوات النظام والآخر جراء القصف .\n13 - أمية عبد القادر برهان السمرة / ريف دمشق / قضت بالقصف على بلدة بقين .\n14 - 17 حسان زعرورة وزوجته وحماته وابنه ( لم تصل أسماؤهم ) / ريف دمشق / قضوا بالقصف على بلدة مضايا .\n18 - حسين محمود / ريف دمشق - مضايا / قضى بالاشتباكات في الزبداني .\n19 - حسين جليل / ريف دمشق - مضايا / قضى بالاشتباكات في الزبداني .\n20 - فؤاد العمري / ريف دمشق - عين الفيجة / قضى برصاص مجهولين .\nوفي العاصمة دمشق وريفها قضى ( 7 ) أشخاص , ( 3 ) منهم في الاشتباكات مع قوات النظام , و ( 2 ) بسبب القصف , و ( 1 ) برصاص قناص النظام , و ( 1 ) جراء استنشاق غاز الكلور السام في حي جوبر الدمشقي .\nوقضى في محافظة إدلب ( 6 ) أشخاص , بينهم ( 4 ) قضوا جراء القصف بالبراميل المتفجرة , و ( 2 ) في الاشتباكات مع قوات النظام .\nكما قضى ( 6 ) كذلك في محافظة درعا جراء القصف بالبراميل المتفجرة معظمهم في مدينة طفس .\nوتم توثيق ( 2 ) قضيا في محافظة حلب أحدهما برصاص قناص النظام و الآخر في الاشتباكات مع تنظيم داعش .\nكما تم توثيق ( 2 ) في محافظة حماة أحدهما في الاشتباكات مع قوات النظام و الآخر بسبب القصف .\nبالإضافة إلى ( 1 ) قضى تحت التعذيب في أحد سجون النظام منمحافظة الرقة .\nوثقت اللجنة السورية لحقوق الإنسان ( 41 ) شخصا قضوا يوم الخميس 30 - 7 - 2015 وفيما يلي توثيق أسماء ( 31 ) منهم : 1 - علي كمال حمدان / ريف دمشق - الزبداني / في الاشتباكات ضد قوات النظام .\n2 - طارق محمد أسعد الشمالي / ريف دمشق - الزبداني / في الاشتباكات ضد قوات النظام .\n3 - عبد الملك الشمالي / ريف دمشق - الزبداني / في الاشتباكات ضد قوات النظام .\n4 - أمل نعمان الشيخ / ريف دمشق - دوما / قضت نتيجة سقوطها من الطابق الخامس بعد اصابتها برصاص قناص .\n5 - حسن الشيخ / ريف دمشق - دوما / قضى متأثر ا بجراحه إثر القصف على المدينة .\n6 - لطفي ( لم يصل الاسم كامل ا ) / حي جوبر الدمشقي / قضى إثر القصف بغاز الكلو السام على الحي .\n18 - علي عبد الوهاب الخليفة / دير الزور / تم إعدامه على يد تنظيم داعش بتهمة سب الذات الإلهية 19 - ناصر علي الخليفة / دير الزور / تم إعدامه على يد تنظيم داعش بتهمة سب الذات الإلهية 20 - إبراهيم العبيد الخاير / دير الزور / تم إعدامه من قبل تنظيم داعش في قرية الحصان في الريف الغربي لديرالزور يذكر أن التنظيم قام بأعتقاله بعد خروجه من المناطق المحاصرة الخاضعة لسيطرة النظام 21 - سلمان الفواز / الرقة / قضى تحت التعذيب في سجون النظام بعد اعتقال دام اكثر من سنة .\n22 - - قاسم العيسى الفرحان / دير الزور / جراء القصف على حي الصالحية 25 - 24 - 23 - رائد الياسر مع أختيه الصغيرتين / دير الزور / جراء القصف على حي الصالحية 26 - نعمان مطر / دير الزور / إثر إصابته بنوبة قلبية بعد خروجه من الأحياء الواقعة تحت سيطرة قوات النظام السوري باتجاه الحواجز التي وضعها تنظيم داعش , حيث تم إيقافه دون تقديم العلاج له بشكل نهائي ما أدى لوفاته 27 - عامج بديوي الرمضان / دير الزور / تم إعدامه على يد تنظيم داعش بعد هروبه من سجونهم .\n28 - خالد الحافظ / إدلب - أريحا / جراء القصف على المدينة 29 - جهاد هباجو / إدلب - جسر الشغور / جراء القصف على المدينة 30 - محمود حمود / إدلب - سراقب - / في الاشتباكات ضد قوات النظام على جبهة القرقور 31 - مهند حمود / إدلب - سراقب / في الاشتباكات ضد قوات النظام على جبهة القرقور التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 29 - 7 - 2015 بلغ مجموع الضحايا في سوريا ( 57 ) شخصا يوم الأربعاء 29 - 7 - 2015 , بينهم : في محافظة إدلب قضى ( 27 ) شخصا , بينهم ( 21 ) قضوا جراء القصف معظمهم في مدينة سراقب جراء القصف بالصواريخ وفي كل من كفرعويد و معرة النعمان جراء القصف بالبراميل المتفجرة .\nو ( 4 ) قضوا جراء الاشتباكات مع قوات النظام , و ( 2 ) برصاص الجندرمة التركية أثناء محاولتهم عبور الحدود .\nوفي محافظة دير الزور قضى ( 7 ) أشخاص , ( 5 ) منهم في القصف الذي استهدف حي الصالحية , و ( 1 ) قضى جوعا جراء حصار حي الجورة الخاضع لسيطرة النظام من قبل تنظيم داعش , و ( 1 ) تم إعدامه على يد التنظيم .\nأما في محافظة حماة فقضى ( 7 ) أشخاص , بينهم ( 6 ) جراء القصف بالبراميل المتفجرة , و ( 1 ) في الاشتباكات مع قوات النظام .\nوقضى ( 6 ) أشخاص في العاصمة دمشق وريفها , ( 5 ) منهم في الاشتباكات مع قوات النظام في الزبداني , و ( 1 ) جراء القصف . كما قضى ( 5 ) في محافظة حمص جراء القصف على مدينة تدمر وهم سيدة و أطفالها الأربعة .\nوتم توثيق ( 3 ) أشخاص في محافظة درعا , ( 2 ) منهم جراء القصف , و ( 1 ) في الاشتباكات مع قوات النظام .\nكما تم توثيق ( 1 ) في محافظة حلب برصاص الجندرمة التركية أثناء محاولته عبور الحدود .",
    "كان يعمل سائق على سيارة أجرة 13 - علاء الخصواني | ريف درعا - الشيخ مسكين | استشهد تحت التعذيب في سجون قوات النظام 1 - أحمد ابراهيم قرقماس | ريف درعا - أم المياذن | بتاريخ 16 - 3 - 2014 # الشيخ - مسكين | عصابات الأسد تستهدف الطريق العام للمدينة بالدبابات والرشاشات وتستهدف الحي الشمالي من جهة اللواء 82 بعربات الشيلكا , واشتباكات متقطعة بين الجيش الحر وقوات النظام على الجبهة الشمالية # عتمان | الجيش الحر قام بقتل قناص على خط الجبهة الجنوبية ويبدو أنه مهم لدى النظام حيث قامت مجموعة للتسلل وتم تفجير ألغام بهم وقتل أربعة أشخاص منهم قصفت قوات النظام أطراف المدينة من جهة حرستا بالتزامن مع سماع أصوات اشتباكات كما استشهدت طفلتان نتيجة نقص الغذاء والدواء جراء الحصار على الغوطة الشرقية تم إطلاق رصاص كثيف بالرشاشات الثقيلة والمتوسطة باتجاه الطريق الواصل بين قرية دير مقرن وقرية إفرة وطرق قرية عين الفيجة والجبال المحيطة بقرى وادي بردى تزامنا مع إنقطاع للتيار الكهربائي منذ الصباح , وقصف مدفعي وصاروخي عنيف من اللواء 104 حرس جمهوري ومن الكتيبة الصاروخية في قمة جبل هابيل ومن ثكنة القوات الخاصة الفوج 146 في الدريج .\nقصف مدفعي عنيف من مدافع حاجز المعسكر استهدف الجبل الغربي وسهل الزبداني .\nقامت شبيحة النظام وعناصر حالش بعمليات سرقة ونهب لبيوت المدنيين والمصانع والمحلات التجارية بالإضافة إلى إنشاء حواجز على كافة مداخل المدينة .\nكما قامت بسلسلة من الإعدامات الميدانية في معمل كبور للمتة حيث تم تصفية عدد من الأشخاص بينهم أحد مدراء المعمل وهو \" محمد مصطفى سعد \" من قرية السحل .\nقامت قوات النظام بطرد وتهجير المدنيين من منازلهم عند محيط حاجز البلدة .\nقصف صاروخي ومدفعي من الفوج 67 ومن الرشاشات الثقيلة المتمركزة في دير الشيروبيم استهدف مزارع رنكوس وطريق الكواع .\nاستشهاد ثلاثة أطفال تسمما لتناولهم الأعشاب لمدة أسبوع في الغوطة الشرقية المحاصرة من أكثر من 165 يوما حصارا كاملا .\nانفجار في منطقة \" بناية الكويتي \" على طريق الكسوة أسفر عن سقوط أعداد من الجرحى وأضرار مادية كبيرة بالتزامن مع إإطلاق النار من أغلب حواجز المتواجدة في المدينة وورد أن التفجير استهدف ضباط تابعين للفرقة السابعة سقطت قذيفة هاون في \" المربع الأمني \" بمنطقة الجمارك وسط العاصمة انفجار هز ساحة الأمويين نتج عن سقوط قذيفة هاون بالقرب من الساحة في محيط الإذاعة والتلفزيون والأنباء الأولية تشير إلى سقوط أربعة شهداء وعدد كبير من الجرحى .\nسقطت قذيفتا هاون عصر اليوم في جناين الورد بحي القصاع وأنباء عن وقوع عدد من الإصابات .\nقصف عنيف من الدبابات المتمركزة بالقرب من مخفر القدم استهدف منطقة جورة الشريباتي ومجمع القدم الصناعي .\nقصف المدفعي عنيف استهدف الحي اليوم من قبل قوات النظام .\nمظاهرة من أحرار الحي احتفالا بالذكرى الثالثة للثورة السورية المباركة .\nقصف عنيف بقذائف الهاون استهدف الحي من قبل قوات النظام المتمركزة في بلدة السبينة .\nيبرود | تشهد مدينة يبرود حالات من النهب والسرقة من قبل قوات النظام ومليشيات # حالش بعد اقتحامها ونداءات الموالين للنظام إيقاف سرقة معاملها ومستودعاتها وبيوتها , وهذا يذكرنا بما حصل في مدينة النبك عند اقتحامها من قبل القوات النظامية والمليشيات العراقية الشيعية * دمشق : : قصف عنيف جدا بالهاون والمدفعية الثقيلة يستهدف كلا من منطقة المادنية في القدم والعسالي بالتزامن مع تمشيط مضادات الطيران لمجمع القدم الصناعي .\nارتقاء أربعة شهداء يوم أمس في مخيم اليرموك نتيجة القصف العنيف الذي تعرضت له المنطقة وخاصة محيط ساحة الريجة .\n- قوات الأسد المتمركزة في منطقة السبينة تقصف الحجر الأسود بالهاون .\nالشهيدة : وداد رباح / 70 عام / دمشق - مخيم اليرموك / قضت جراء سوء التغذية و الجفاف بسبب حصار قوات النظام للمخيم 2 .\nالمجاهد : معاذ كنينة / دمشق - دمر / قضى في منطقة وادي بردى بريف دمشق خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 3 .\nالمجاهد : أبو النور الجاجة ( لم يصل الاسم ) / دمشق - دمر / قضى في منطقة وادي بردى بريف دمشق خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 4 .\nالشهيد : راتب محمود عطايا / أبو فادي / دمشق - جوبر / قضى بتاريخ 15 - 3 - 2014 في بلدة عين ترما بريف دمشق نتيجة قصف الطيران الحربي لأحد مشافي البلدة 5 .\nالمجاهد : وسيم جوبان / دمشق - جوبر / قضى بتاريخ 15 - 3 - 2014 خلال الاشتباكات مع قوات النظام 6 .\nشهيد لم يصل اسمه / دمشق - المزة / قضى تحت التعذيب في سجون النظام 7 .\nالشهيد : ياسين شتيوي / فلسطيني الجنسية / 65 عام / ريف دمشق - سبينة / من سكان مخيم اليرموك بدمشق / قضى في مخيم اليرموك بدمشق جراء سوء التغذية و الجفاف بسبب حصار قوات النظام للمخيم 8 .\nالمجاهد : أبو العزم ( لم يصل الاسم ) / ريف دمشق - وادي بردى / لواء \" أبدال الشام \" / قضى بتاريخ 14 - 3 - 2014 خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 9 .\nالمجاهد : ياسين وليد كبوش / ريف دمشق - جسرين / قضى خلال الاشتباكات مع قوات النظام على إحدى جبهات الغوطة الشرقية 10 .\nالطفل : مصطفى نادر زينو / ريف دمشق - كفربطنا / قضى نتيجة قصف قوات النظام 11 .\nالمجاهد : أحمد صالح الخطيب ( حميد ) / ريف دمشق - يبرود / قضى بتاريخ 15 - 3 - 2014 خلال الاشتباكات مع قوات النظام 12 .\nالشهيد : تميم حدة / ريف دمشق - يبرود / قضى نتيجة قصف قوات النظام 13 .\nشهيد لم يتم التعرف عليه / ريف دمشق - يبرود / قضى نتيجة قصف قوات النظام و تم دفنه في مدينة عرسال اللبنانية 14 .\nالمجاهد : محمد مصطفى سعد / أبو مصطفى / ريف دمشق - السحل / قضى في مدينة يبرود بريف دمشق نتيجة قصف قوات النظام 15 .\nالطفلة : سندس خالد فياض / ريف دمشق - رأس المعرة / قضت مع أربعة من أفراد عائلتها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 16 .\nالطفل : محمد خالد فياض / 5 سنوات / ريف دمشق - رأس المعرة / شقيق الشهيدة الطفلة سندس خالد فياض / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 17 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 18 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 19 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 20 .\nالشهيد محمد شهاب / ريف دمشق - رأس المعرة / قضى زوجته و ابنه نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 21 .\nشهيدة لم يصل اسمها / ريف دمشق - رأس المعرة / زوجة الشهيد محمد شهاب / قضت مع زوجها و ابنها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 22 .\nطفلة لم يصل اسمها / ريف دمشق - رأس المعرة / ابنة الشهيد محمد شهاب / قضت مع أبويها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 23 .\nطفلة لم يصل اسمها / ريف دمشق - رأس المعرة / قضت نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 24 .\nشهيدة لم يصل اسمها / ريف دمشق - رأس المعرة / قضت نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 25 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 26 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 27 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 28 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 29 .\nالشهيدة : جميلة عبد الله الرفاعي / ريف دمشق - رنكوس / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 30 .\nشهيد لم يصل اسمه / ريف دمشق - رنكوس / ابن الشهيدة جميلة عبد الله الرفاعي / قضى مع ثلاثة من أفراد عائلته نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 31 .\nشهيدة لم يصل اسمها / ريف دمشق - رنكوس / زوجة ابن الشهيدة جميلة عبد الله الرفاعي / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 32 .\nشهيدة لم يصل اسمها / ريف دمشق - رنكوس / حفيدة الشهيدة جميلة عبد الله الرفاعي / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 33 .\nالشهيد : يوسف عبد الغني الرفاعي / ريف دمشق - رنكوس / قضى مع ابنه نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 34 .\nطفل لم يصل اسمه / ريف دمشق - رنكوس / ابن الشهيد يوسف عبد الغي الرفاعي / قضى مع والده نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 35 .\nالشهيد : ياسر الشيخ بكري / ريف دمشق - دوما / قضى في مخيم الوافدين بريف دمشق برصاص قناص قوات النظام 36 .\nالمجاهد : محمد نور عرب / ريف دمشق - معضمية الشام / قضى نتيجة إصابته بقذيفة هاون خلال الاشتباكات مع قوات النظام 37 .\nالمجاهد : لؤي أبو ناصر / لم تصل الكنية / ريف دمشق - معضمية الشام / قضى نتيجة إصابته بقذيفة هاون خلال الاشتباكات مع قوات النظام 38 .\nالطفلة : وصال المرجي / 6 سنوات / ريف دمشق - عربين / قضت نتيجة إصابتها بسوء التغذية بسبب حصار قوات النظام للغوطة الشرقية 39 .\nيبرود : اليوم هو اليوم الثالث والثلاثون من عمر الحملة على المدينة , معارك طاحنة دارت البارحة وحتى ظهر اليوم مع قصف مدفعي عنيف واستمرت معارك الكر والفر في المدينة في شوارعها وأحيائها حتى الظهر , تكلفة الدخول ليبرود ما يزيد على ألف قتيل من القوات الغازية , و 3000 آلاف جريح مجزرة رأس المعرة جراء البراميل المتفجرة أربعة عشر شهيدا عرف منهم : - خمسة أشخاص من عائلة فياض عرف منهم الطفلة سندس خالد فياض والطفل محمد خالد فياض مجزرة الحافلة التي بها نازحين وسقط عليها قذيفة على طريق بلدة رنكوس ستة شهداء وهم : - جميلة عبد الله الرفاعي وابنها وزوجة ابنها وحفبدتها * معضمية - الشام : ارتقاء شهيدين وعدد من الجرحى وأضرار مادية كبيرة بعد تعرض المدينة مساء للقصف بقذائف الهاون من مقر الفرقة الرابعة واستهداف الأحياء السكنية ولا يزال القصف مستمرا .\nالغوطة الشرقية : الطيران الحربي يشن غارة جوية عنيفة على الأحياء السكنية في جسرين وقصف عنيف بالمدفعية الثقيلة وبقذائف الهاون يستهدف مدن عربين ودوما وسقبا * تدمير مدرعة لقوات الأسد في مدينة عدرا العمالية اليوم من قبل المجاهدين .\nمن جهة ثانية استشهدأحمد بشار الرجب متأثرا بأصابته منذ عدة أيام و تم اسعافه الى مشفى الرازي و استشهد هناك * الرستن : قام الطيران بعدة غارات على المدينة مما ادى الى سقوط عدد كبير من الجرحى تبعه قصف عنيف بالمدفعية وراجمات الصواريخ .\nحي # العسالي | قصف عنيف بالهاون والدبابات يستهدف مناطق متفرقة في الحي جنوب دمشق .\nخيم - ليرموك | قوات الأسد تستهدف شارع الثلاثين في مخيم اليرموك بعدد من الصواريخ ما احدث دمارا كبيرا بالمنطقة # الغوطة - الشرقية | غارة جوية من الطيران الحربي على المنطقة .\nيبرود | اليوم الثاني والثلاثون من الحملة العسكرية على المدينة وما حولها وعودة طيران النظام الحربي والمروحي للقصف منذ الصباح وللآن .\nحيث شن الطيران الحربي أكثر من 15 غارة على المدينة وألقى الطيران المروحي أكثر من 6 براميل متفجرة , ولايزال القصف مستمرا * اللاذقية : : تحليق لطيران الميج الحربي بسماء الريف واستهداف ناحية كنسبا بصاروخ أعقبه غارتين متتاليتين على قرى جبل التركمان ولا أنباء عن اصابات حتى اللحظة .\nالكاشف | تجول لعصابات الاسد داخل الحي مدججين بالسلاح الكامل حيث يطلبون من الاهالي الدخول الى المنازل وعدم الخروج منها # الطيبة | قصف بالمدفعية الثقيلة يستهدف البلدة وقد تم تسجيل سقوط قذيفتين # مخيم - درعا | قصف بالمدفعية الثقيلة يستهدف المخيم من قبل قوات النظام قام أبطال الاتحاد الإسلامي لأجناد الشام بقيادة قائد العمليات العسكرية في الاتحاد بالتخطيط لضرب واقتحام أحد مقرات النظام الأسدي في المدينة واستخدموا دبابات الأسد التي غنموها من النظام في تلك الجبهة من أجل ضرب هذه القوات في أوكارهم وتمشيط المنطقة كاملة , وقد تم تحرير المنطقة وقتل كل من كان فيها من جنود الأسد .\nوذلك ضمن معركة الله أعلى وأجل في مرحلتها الثانية في # جبهة - عدرا التي يشارك فيها إلى جانب الاتحاد الإسلامي لأجناد الشام كل من # الجبهة - الإسلامية # وجبهة - النصرة .\n1 - حتى هذه اللحظة لم تهدأ مدفعيات اللواء 104 حرس جمهوري ودباباته ورشاشاته المضادة للطيران في إستهداف الطرقات وقرية # إفرة 2 - ولم تهدأ مدفعيات وراجمات الصواريخ من قمة جبل النبي هابيل بإستهداف المناطق ذاتها أيضا 3 - وأيضا مدفعيات ودبابات القوات الخاصة الفوج 146 في الدريج بإستهداف ذات الأهداف أيضا 4 - فيما لا تزال الإشتباكات والمواجهات بين أبطالنا وفلول ما تبقى من قوات الجيش النظامي و ميليشا حالش جارية على أشدها على قدم وساق 5 - أنباء عن قيام الثوار في بتدمير دبابة نوع تي 72 لقوات النظام * جبل - الأكراد # اللاذقية : : قام لواء العاديات في الساحل السوري بقنص شبيح في الجبهة الشمالية الغربية لجبل الاكراد و لله الحمد كانت اصابة مباشرة في صدره وقام الجيش الاسدي المتمركز في المنطقة بالرد بتمشيط عشوائي للاحراش و الجبال بالدبابات و الرشاشات الثقيلة و الخفيفة و المتوسطة وايضا قام بدك قرى جبل الاكراد براجمات الصواريخ و المدفعية على مدار ساعة كاملة * حلب : : تمكن أحد المجاهدين في كتائب الصفوة الإسلامي ة من قنص ثلاث جنود من جنود النظام في جبهة كرم الطراب .\nوفاة معاون رئيس مكتب الإفتاء في المجلس الشرعي , الشيخ محسن بن محمد علي أطرش الذي قضى ليلة الثلاثاء بانفجار سيارة في سوق المشهد , عن عمر 25 عاما .\nبيانون | استشهاد البطل \" صقر عمر مصطفى رمضان \" 23 عام شاب من البلدة , استشهد وهو يدافع عن مدينة حلب في جبهة اللواء 80 في الاشتباكات العنيفة جدا مع قوات النظام # صيدا | تتعرض البلدة لقصف بقذائف الدبابات من قبل ميليشيات الأسد المتواجدة في كتيبة المهجورة وتم تسجيل سقوط اول قذيفة .\nالحولة | تعرضت المدينةلقصف مدفعي مكثف من حاجزي قرمص ومؤسسة المياه ادى هذا القصف لاضرار مادية في بعض المنازل # الدار - الكبيرة | شهدت البلدة اشتباكات عنيفة بين الثوار وجيش النظام على # جبهة - الهجانة وسط قصف عنيف على البلدة بالاسلحة الثقيلة .\nفي منطقة # القلمون # بريف - دمشق في المعارك التي يخوضها الثوار ضد النظام وعناصر حزب الله اللبناني .\nالوعر | اسفر القصف على الحي عن دمار كبير في المنازل السكنية التي تم استهدافها من قبل دبابات ومدافع ا",
    "من أخبار حقوق الإنسان في سورية 23 - 6 - 2016 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 23 - 6 - 2016 من أخبار حقوق الإنسان في سورية 23 - 6 - 2016 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 20 - 6 - 2016 بلغ مجموع الضحايا في سوريا ( 44 ) شخصا يوم الإثنين 20 - 6 - 2016 , بينهم : في محافظة حلب قضى ( 19 ) شخصا , بينهم ( 12 ) جراء القصف على حيي طريق الباب والمشهد في مدينة حلب وبلدة حزرما في ريف دمشق , و ( 2 ) برصاص تنظيم داعش , و ( 1 ) في انفجار لغم زرعه التنظيم , و ( 1 ) في الاشتباكات ضد تنظيم داعش , و ( 2 ) برصاص طائش مجهول المصدر , و ( 1 ) برصاص الميليشيات الكردية .\nوفي محافظة ريف دمشق قضى ( 10 ) أشخاص , بينهم ( 7 ) في الاشتباكات ضد قوات النظام , و ( 1 ) متأثرا بجراح أصيب بها في الاشتباكات ضد تنظيم داعش , و ( 2 ) جراء القصف على معضمية الشام .\nأما في محافظة إدلب فقضى ( 8 ) أشخاص , بينهم ( 5 ) جراء القصف , و ( 3 ) في الاشتباكات ضد قوات النظام .\nوقضى في محافظة حمص ( 2 ) أحدهما جراء القصف والآخر في انفجار عبوة ناسفة في مدينة حارم في ريف محافظة إدلب .\nكما قضى ( 2 ) في محافظة درعا أحدهما جراء القصف على بلدة الحارة والآخر تحت التعذيب في سجون النظام .\nوتم توثيق ( 2 ) قضيا جراء القصف أحدهما في محافظة الرقة والآخر في محافظة ديرالزور .\nكما تم توثيق ( 1 ) قضى جراء تفجير في مدينة القامشلي في محافظة الحسكة .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 19 - 6 - 2016 بلغ مجموع الضحايا في سوريا ( 59 ) شخصا يوم الأحد 19 - 6 - 2016 , بينهم : في محافظة حلب قضى ( 34 ) شخصا , بينهم ( 12 ) جراء القصف على بلدة الأبزمو وكفرناها وقرية الجبة وطريق الكاستيلو , و ( 10 ) برصاص حرس الحدود التركي أثناء محاولتهم التسلل للأراضي التركية , و ( 4 ) في قصف بالهاون من قبل تنظيم داعش , و ( 3 ) في انفجار ألغام ومفخخات زرعها تنظيم داعش , و 1 ) برصاص التنظيم , و ( 1 ) برصاص قناص النظام , و ( 1 ) تم إعدامه على يد التنظيم , و ( 1 ) في الاشتباكات ضد قوات النظام .\nوفي محافظة ريف دمشق قضى ( 10 ) أشخاص , بينهم ( 7 ) جراء القصف معظمهم على بلدة المرج , و ( 1 ) في الاشتباكات ضد قوات النظام , و ( 1 ) في الاشتباكات ضد تنظيم داعش , و ( 1 ) في انفجرا قنبلة وجدها بالقرب من منزله .\nوقضى في محافظة الرقة ( 7 ) أشخاص جراء القصف على مدينة الطبقة في محافظة الرقة .\nكما قضى ( 1 ) في محافظة الحسكة في الاشتباكات ضد قوات النظام .\nوتم توثيق ( 4 ) أشخاص قضوا جراء القصف في محافظة إدلب .\nكما تم توثيق ( 2 ) قضيا في محافظة حماة أحدهما جراء القصف والآخر في الاشتباكات ضد قوات النظام .\nبالإضافة إلى ( 1 ) قضى في الاشتباكات ضد قوات النظام في محافظة درعا .\n25 - محمد كنو / ريف حلب / جراء إصابته برصاص طائش جراء اشتباكات بين تنظيم داعش واوالميليشيات الكردية .\n26 - محمد محيميد / ريف حلب / جراء إصابته برصاص طائش جراء اشتباكات بين تنظيم داعش واوالميليشيات الكردية .\nوفي محافظة إدلب قضى ( 5 ) أشخاص , بينهم ( 3 ) في الاشتباكات ضد قوات النظام , و ( 2 ) في قصف للميليشيات الكردية على جبهة الخالدية في مدينة حلب .\nأما في محافظة حماة فقضى ( 5 ) أشخاص , بينهم ( 4 ) جراء القصف , و ( 1 ) في الاشتباكات ضد قوات النظام .\nوقضى في محافظة الرقة ( 2 ) أحدهما تم إعدامه على يد تنظيم داعش والآخر قضى جراء القصف .\nوتم توثيق ( 4 ) أشخاص قضوا جراء القصف على مدينتي الرستن وتلبيسة في محافظة حمص .\nكما تم توثيق ( 1 ) قضى جراء القصف في محافظة ريف دمشق .\nوقتل معظمهم جراء قصف لطيران النظام الحربي والطيران الروسي , بالإضافة إلى الاشتباكات بين قوات المعارضة المسلحة وتنظيم داعش وقوات النظام ومن بين الضحايا ( 139 ) طفلا و ( 79 ) سيدة , و ( 13 ) شخصا قضوا تحت التعذيب في سجون النظام .\nوتسبب القصف الروسي بمقتل ( 145 ) شخصا , وقصف قوات التحالف بمقتل ( 28 ) شخصا , وق تل ( 83 ) على يد تنظيم في الاشتباكات ضد التنظيم أو بالقصف أو بالإعدامات بتهم مختلفة .\nبالإضافة إلى ( 10 ) أشخاص قضوا على يد الميليشيات الكردية , و ( 18 ) جراء سقوط قذائف هاون على الأحياء الخاضعة لسيطرة النظام من قبل فصائل المعارضة .\nو ( 13 ) برصاص حرس الحدود التركي وتصدرت محافظة حلب باقي المحافظات بعدد الضحايا خلال النصف الأول من شهر رمضان , حيث بلغ عددهم ( 390 ) شخصا , تلتها محافظة إدلب ب - ( 152 ) شخصا , فيما حلت محافظة دير الزور ثالثا ب - ( 85 ) شخصا , ثم ريف دمشق ب - ( 57 ) شخصا , ومحافظة حماة ب - ( 42 ) شخصا .\nكما أن عملية إحصاء النازحين تواجه مشاكل فنية ومنهجية , منها أن النازحين الذين يسكنون في مجتمعات مضيفة ولا يقومون بالتعريف عن أنفسهم ( لطلب مساعدات مثلا ) لا يمكن إحصاؤهم , كما أن من غير الممكن معرفة نسبة من كانوا من النازحين من بين أولئك الذين يقومون باللجوء وي عاني النازحون من نقص حاد في الخدمات التي يحصلون عليها مقارنة مع اللاجئين في دول الجوار , حيث لا تتمكن المنظمات الدولية من تقديم خدمات الطعام ومياه الشرب والخدمات الصحية والتعليمية في معظم المناطق في داخل سورية وبالإضافة إلى نقص الخدمات ي عاني النازحون من استهداف مخيماتهم وأماكن إيوائهم بقصف الطيران , أو القصف الصاروخي والمدفعي من قبل تنظيم داعش .\nوقد وث قت اللجنة السورية لحقوق الإنسان 15 هجمة استهدفت النازحين خلال النصف الأول من عام 2016 , كان أخطرها يوم 5 / 5 / 2016 عندما قامت طائرة حربية ي عتقد بأنها روسية باستهداف مخيم كمونة للنازحين في ريف مدينة سرمدا , مما أد ى إلى مقتل 16 نازحا معظمهم من الأطفال شهدت السنوات السابقة ارتفاعا مستمرا في عدد اللاجئين السوريين الذين يعملون على مغادرة دول الجوار إلى الدول المقد مة للجوء , وخاصة في أوروبا وشهد عام 2015 أعلى عدد منذ عام 2008 لوصول اللاجئين عبر البحر إلى أوروبا , حيث وصل 1 , 015 , 078 شخصا , لكن هذا الرقم انخفض بشكل كبير في عام 2016 , حيث وصل 211 , 563 شخصا حتى نهاية أيار / مايو 2016 ومن بين هؤلاء اللاجئين في عام 2015 فإن المهاجرين السوريين شك لوا العدد الأكبر من بين اللاجئين , حيث شك لوا ما نسبته 38 % من إجمالي الواصلين إلى أوروبا وبالتوازي مع وصول المهاجرين إلى أوروبا , شهد عام 2015 أعلى معد ل للوفيات غرقا في البحر , حيث بلغ عدد الوفيات في ذلك العام 3 , 771 شخصا .\nهيفاء جمال طبارة , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين في منطقة ريف حمص , بتاريخ 11 \\ 6 \\ 2016 , ومازالت مجهولة المصير حتى الان .\nسلمى علي الشيخ , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة الغاب - ريف حماه , بتاريخ 19 \\ 6 \\ 2016 , ومازالت مجهولة المصير .\nايمان خليل كيتوع , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة سيف الدولة - حلب , بتاريخ 20 \\ 6 \\ 2016 , ومازالت مجهولة المصير .\nرولا فايز المواس , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة طريق الباب - حلب , بتاريخ 19 \\ 6 \\ 2016 , ومازالت مجهولة المصير كلستان عارف حسو - هيفيدار عارف حسو , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في قرية : حسنديرا - عفرين - ريف حلب , بتاريخ 19 \\ 6 \\ 2016 , ومازال مجهول المصير والد الناشط الإعلامي عدنان الحسين , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة منبج - ريف حلب , بتاريخ 19 \\ 6 \\ 2016 , ومازال مجهول المصير إننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من قضوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها باستمرار العمل الجدي والاسراع بخطواته من اجل التوصل لحل سياسي سلمي دائم للازمة السورية , إننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالاستمرار بالالتزام بإيقاف العمليات القتالية , والشروع الفعلي والعملي بالحل السياسي السلمي .\nإطلاق سراح كافة المعتقلين السياسيين , وفي مقدمتهم النساء المعتقلات , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين من النساء والذكور والاطفال , أيا تكن الجهات الخاطفة .\nالكشف الفوري عن مصير المفقودين من النساء والذكور والاطفال , بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 5 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بمساعدة الفريق الدولي من اجل بالكشف عن المسببين بانتهاك قرار مجلس الامن بإيقاف العمليات القتالية .\nرفع الحصار المفروض على المدنيين في بلدات ومدن داخل سوريا , أيا تكن الجهة التي تفرض حالة الحصار .\nازالة كل العراقيل والتبريرات المادية والمعنوية التي تعيق وصول الإمدادات الطبية والجراحية إلى جميع القرى والمدن السورية .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) .\nبيان مشترك استمرار الاغتيالات والتفجيرات والاختفاء القسري وسقوط الضحايا في سورية مازلنا في المنظمات المدافعة عن حقوق الإنسان في سورية , نتلقى ببالغ الإدانة والاستنكار , الأنباء الواردة عن التطورات الخطيرة المؤلمة الحاصلة في بعض المناطق السورية , جراء تواصل واتساع الاشتباكات المسلحة العنيفة والدموية في عدد من الشوارع والمدن السورية , وكذلك استمرار عمليات التفجير الارهابية والاغتيالات والاختطاف والاختفاءات القسرية والاعتقالات التعسفية , وتزايد أعداد اللاجئين والفارين من مناطق التوتر , علاوة على ذلك , العثور على العشرات من الجثث المجهولة الهوية , وهي مشوهة وملقاة في الشوارع أو خارج الأماكن السكنية , وترافق كل ذلك , مع تدهور الاوضاع الحياتية والمعاشية للمواطنين السورين , وخاصة الغلاء المتزايد الذي اصاب اسعار العديد من المواد الغذائية والمواد الاستهلاكية الاساسية .\nسها كاسم الودع , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف دمشق , بتاريخ 16 \\ 6 \\ 2016 , ومازالت مجهولة المصير .\nميادة انس شغالة , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين في منطقة الانصاري - حلب , بتاريخ 18 \\ 6 \\ 2016 , ومازالت مجهولة المصير حتى الان .\nراتب محمود زكور , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة الشعار - حلب , بتاريخ 17 \\ 6 \\ 2016 , ومازال مجهول المصير .\nأحمد أديب , تعرض للاختطاف والاختفاء القسري من قبل مسلحين ينتمون الى ما يسمى ب \" تنظيم الدولة الإسلامية - داعش \" , في قرية : شاوا - منطقة الباب - ريف حلب , بتاريخ 16 \\ 6 \\ 2016 , ومازال مجهول المصير .\nعبود بلال , تعرض للاختطاف والاختفاء القسري من قبل مسلحين ينتمون الى ما يسمى ب \" تنظيم الدولة الإسلامية - داعش \" , في قرية : قعر كلبين - منطقة الباب - ريف حلب , بتاريخ 16 \\ 6 \\ 2016 , ومازال مجهول المصير .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها باستمرار العمل الجدي والاسراع بخطواته من اجل التوصل لحل سياسي سلمي دائم للازمة السورية , إننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالاستمرار بالالتزام بإيقاف العمليات القتالية , والشروع الفعلي والعملي بالحل السياسي السلمي .\nإطلاق سراح كافة المعتقلين السياسيين , وفي مقدمتهم النساء المعتقلات , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين من النساء والذكور والاطفال , أيا تكن الجهات الخاطفة .\nالكشف الفوري عن مصير المفقودين من النساء والذكور والاطفال , بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 5 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بمساعدة الفريق الدولي من اجل بالكشف عن المسببين بانتهاك قرار مجلس الامن بإيقاف العمليات القتالية .\nرفع الحصار المفروض على المدنيين في بلدات ومدن داخل سوريا , أيا تكن الجهة التي تفرض حالة الحصار .\nازالة كل العراقيل والتبريرات المادية والمعنوية التي تعيق وصول الإمدادات الطبية والجراحية إلى جميع القرى والمدن السورية .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 17 - 6 - 2016 بلغ مجموع الضحايا في سوريا ( 63 ) شخصا يوم الجمعة 18 - 6 - 2016 , بينهم : في محافظة حلب قضى ( 18 ) أشخاص بينهم ( 14 ) جراء القصف على حيي القاطرجي والصاخور ومدينتي الباب وأورم الكبرى في ريف المحافظة .\nو ( 2 ) في انفجار لغم أرضي من مخلفات تنظيم داعش , و ( 2 ) في الاشتباكات ضد قوات النظام .\nوفي محافظة إدلب قضى ( 16 ) شخصا , بينهم ( 15 ) في الاإشتباكات ضد قوات النظام , و ( 1 ) جراء القصف .\nأما في محافظة حماة فقضى ( 9 ) أشخاص , بينهم ( 4 ) في القصف على مخيم قرية أم حارتين , و ( 3 ) في الاشتباكات ضد قوات النظام , و ( 2 ) تحت التعذيب في سجون النظام .\nوقضى في محافظة ريف دمشق ( 6 ) أشخاص , بينهم ( 5 ) جراء القصف على بلدتي المرج وعين ترما , و ( 1 ) في الاشتباكات ضد قوات النظام .\nكما قضى ( 1 ) تحت التعذيب في محافظة القنيطرة .\nوتم توثيق ( 7 ) أشخاص قضوا جراء القصف على مدينة الطبقة وبلدة المنصورة في محافظة الرقة كما تم توثيق ( 5 ) أشخاص من محافظة دير الزور قضوا في انفجار لغم أرضي في مدينة إعزاز في محافظة حلب .\nعاما / حلب / جراء قصف الطيران الحربي على حي الصاخور عاما / حلب / جراء قصف الطيران الحربي على حي الصاخور عاما / حلب / جراء قصف الطيران الحربي على حي الصاخور 4 - إبراهيم حمدو كزكاز / ريف حلب / جراء قصف الطيران الحربي على مدينة الباب \" 5 - هناء حمدو كزكار / ريف حلب / جراء قصف الطيران الحربي على مدينة الباب عاما / حلب / جراء قصف الطيران المروحي بالبراميل المتفجرة على حي القاطرجي 7 - مصطفى محيميد / حلب / جراء قصف الطيران المروحي بالبراميل المتفجرة على حي القاطرجي 8 - محمود عزيزي / حلب / جراء قصف الطيران المروحي بالبراميل المتفجرة على حي ال",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة ستظهر في روسيا نماذج معدلة لأحد أقوى الأسلحة الموجودة وهي راجمة الصواريخ الثقيلة TOS - 1 .\nق تل مغني راب ألماني تحول إلى مقاتل في تنظيم داعش واشتهر بأبي طلحة الألماني , وتشير التقارير الى ان تزوج مترجمة مكتب التحقيقات الفدرالي الأميركي ( اف بي آي ) التي ك لفت بالتجسس عليه , في غارة جوية على سوريا .\nنشرت كتيبة فرسان الرقة وهي مجموعة من ابناء العشائر السورية الاصيلة على صفحتها على اليوتيوب مقطع فيديو من وسط محافظة الرقة التي تحتلها ميليشيات قوات سوريا الديمقراطية الامريكية .\nفرضت وزارة التربية التركية , وفي خطوة أثارت استهجان السوريين , جلاء مدرسيا على المدارس المنتشرة في مناطق سيطرة ميليشيا \" درع الفرات \" شمال حلب يحمل العلم التركي من دون أي إشارة إلى اسم سورية في كتاباته .\nنشر على اليوتيوب شريط فيديو لمقاتلة سوخوي 25 روسية اثناء تنفيذها لعدة ضربات جوية على مواقع لارهابيي جبهة النصرة في ريف ادلب الجنوبي .\nانتحل صحفي \" إسرائيلي \" هوية شيخ أو ناشط إسلامي سوري من أصول فلسطينية ولاجئ للاردن , مستغلا إجادته للغة العربية , وذلك لتصوير برنامج وثائقي لصالح القناة الإسرائيلية العاشرة .\nبحث المعنيون في وزارة الأشغال العامة والإسكان مع وفد من شركة \" ماز البيلاروسية \" لصناعة السيارات اليوم سبل تنفيذ العقد المبرم بين البلدين المتضمن توريد 157 شاحنة قلاب إلى سورية .",
    "01 / 02 / 13 - رموز الثورة السورية Please enable javascript to view this site .\nرموز الثورة السورية : شهداء | معتقلين | شخصيات Symbols of Syrian Revolution Searching . . . الشهيد العقيد المنشق زياد محمد السعيد - أبو طارق رئيس قسم التنظيم في المجلس العسكري بدير الزور 27 / 02 / 2013 | محافظة ديرالزور | مدينة موحسن استشهد مساء الأربعاء نتيجة إنفجار السيارة التي كان يستقل ها مع مجموعة من رفاقه أثناء مرورهم في بلدة الطيانة .\nوقد نجى العقيد مهند طلاع من الإنفجار بسبب استقلاله سيارة أخرى كانت مرافقة لها .\nالأربعاء , 27 فبراير 2013 | | | | Etiquetas : , , , الشهيدة الطفلة ميس أسعد العلي 27 / 02 / 2013 | محافظة إدلب | قرية النيرب استشهدت مع والدتها وأخيها جراء قصف طيران الميغ على مدينة سراقب التي نزحوا إليها .\nالأم : الشهيدة فاطمة محمد الأسعد الأخ : | | | | Etiquetas : , , , الشهيد الطفل محمد نور أسعد العلي 27 / 02 / 2013 | محافظة إدلب | قرية النيرب استشهدت مع والدته وأخته جراء قصف طيران الميغ على مدينة سراقب التي نزحوا إليها .\nالأم : الشهيدة فاطمة محمد الأسعد الأخت : | | | | Etiquetas : , , , الشهيد الأردني الشيخ طارق محمد عطا اللفتاوي - أبو إسلام الجبهة الإسلامية السورية | حركة أحرار الشام الإسلامية 27 / 02 / 2013 - العمر 33 سنة أ صيب يوم الإثنين 25 / 02 / 2013 وهو صائم بطلقة قناص في رأسه أثناء مشاركته في حصار مطار النيرب العسكري بحلب .\nتم نقله على الفور الى إحدى المشافي التركية حيثأجريت له عملية جراحية , علما بأنه دخل في غيبوبة استمرت إلى أن فارق الحياة صباح يوم الاربعاء التالي .\nتم تشييعه ودفنه في منطقة اعزاز بناء على وصيته .\n| | | | | Etiquetas : , , , , الشهيد سليمان كوكة ( كوكي ) - أبو النور قائد كتيبة الهندسة في ألوية الحبيب المصطفى | تجمع أنصار الإسلام 26 / 02 / 2013 | محافظة ريف دمشق | مدينة عربين استشهد أثناء تصديه لمحاولة تسلل قوات الأسد لمنطقة الصوا في مدينة عربين بريف دمشق .\nالثلاثاء , 26 فبراير 2013 | | | | | | Etiquetas : , , , , , الشهيد الشيخ محمد عبد الإله ويسي - أبو نبهان لواء التوحيد | جبهة تحرير سورية خريج كلية الدراسات الإسلامية في الأزهر السنة الثانية في قسم اللغة الانكليزية بجامعة حلب طالب في التعليم المفتوح بقسم الإعلام بدمشق 1989 - 24 / 02 / 2013 مدينة حلب شارك في الثورة منذ بدايتها , لكن اعتقال والده من قبل المخابرات الجوية والإفراج عنه لاحقا دفع العائلة للسفر إلى مصر , لكن محمد قرر العودة لوطنه بعد شهور ليلتحق مع مجاهدي كتيبة الظاهر بيبرس بمدينة حلب , فكان يركب دراجته النارية في البرد القارس ليعظ المقاتلين متنقلا من حي لآخر , كما ساهم في العمل الإغاثي وكان شامة بين زملائه .\nلاحقا , شارك في الدورات التي كانت تقوم بها كتيبة الصفوة الإسلامية للمقاتلين واستشهد في معارك السبع بحرات في 24 / 02 / 2013 .\nالأحد , 24 فبراير 2013 | | | | | | | Etiquetas : , , , , , , الجريحة الطفلة فرح أيمن محاميد العمر 9 سنوات 21 / 02 / 2013 | محافظة درعا | بلدة صيدا أصيبت بشظية في رأسها نتيجة القصف على البلدة أثناء تواجدها داخل منزلها .\nكما أدى القصف إلى اصابة شقيقها الطفل محمد أيمن محاميد بإصابات خفيفة .\nتم إسعاف الطفلين إلى إحدى مشافي الأردن وقد خضعت فرح إلى عملية جراحية ومكثت في غرفة العناية المشددة لعدة أيام قبل تعافيها بفضل الله .\nالخميس , 21 فبراير 2013 | | | Etiquetas : , , الشهيد محمد مصطفى المسالمة لواء توحيد الجنوب 21 / 02 / 2013 | مدينة درعا استشهد ابن عمه \" عمر أحمد المسالمة \" في حي الأربعين يدرعا البلد , فقام محمد بسحبه من بين الرصاص و القذائف و حمله الى المشفى الميداني .\nليستشهد محمد بسبب القصف الذي أصاب المشفى الميداني حين وصوله .\n| | | | Etiquetas : , , , الشهيد يمان حريدين لواء توحيد الجنوب | كتيبة شهداء حوران | سرية الشهيد ضياء صياصنة 21 / 02 / 2013 | محافظة درعا | مدينة طفس أصيب أثناء الإشتباكات ضد قوات الأسد في مدينة درعا ( درعا البلد ) , حاول رفاقه إسعافه للمشفى الميداني , لكن إحدى قذائف الطيران الحربي استهدفتهم قرب هذا المشفى مما أدى إلى استشهاده على الفور .\nبقلم : لم اعرف يوما شخص اطيب او شهم اكثر من الشهيد و اصحابه يشهدون بشجاعته خلال المعارك اللهم تقبله شهيدا و اجعل مثواه الجنة .\n| | | | | Etiquetas : , , , , الشهيد طارق حسين العموري - أبو العباس لواء المهاجرين طالب في كلية الهندسة المعمارية | جامعة حلب | السنة الخامسة 21 / 02 / 2013 | محافظة حماة | مدينة كفرزيتا استشهد أثناء مشاركته في معركة على طريق معامل الدفاع بريف حلب ( السفيرة ) , بعد أن قام رتل من دبابات الأسد بمحاصرته مع رفاقه .\nتم دفنه في المقبرة الشمالية بكفرزيتا .\n| | | | | | Etiquetas : , , , , , الشهيدة الطفلة هداية خالد هايل الحروب 21 / 02 / 2013 - العمر 8 سنوات محافظة درعا | إزرع استشهدت مع سبعة من أفراد عائلتها جراء تفجير منزلهم , فبعد أن اقتحمت قوات أمن الأسد منزلهم , قامت بتفخيخه وتفجيره على رؤوس العائلة فور خروجهم منه .\n| | | Etiquetas : , , الشهىده صفا جهاد الحسىن طالبة في جامعة دمشق | كلية التربية دمشق | حى برزة | تركمانىه الصل 21 / 02 / 2013 - عمرها حوالى 22 سنه كان لديها إحساس بأنها ستموت شهىدة جراء أحد التفجيرات المتكررة التي تضرب شوارع دمشق .\nوبالفعل كانت متواجده بمكان تفجىر الجمعه الماضىه بدمشق قرب مشفى الحىاة ( منطقة العدوي ) تم الاعلان عن اختفائها في نفس يوم التفجير أثناء تواجدها في المنطقة المذكورة أعلاه , وفي ىوم 27 / 02 / 2013 تم التعرف على جثمانها المتفحم .\n| | | | | Etiquetas : , , , , الشهيد محمد صادق الرمضان - أبو صدام أحد قياديي كتائب الفاروق بالرقة | جبهة تحرير سورية الرقة | متزوج وأب لثلاثة أطفال 1979 - 20 / 02 / 2013 استشهد أثناء مشاركته في إشتباكات ضد دورية تابعة للأمن العسكري عند مديرية الكهرباء في الرقة .\nكما استشهد معه آحمد الظاهر ( أبو حسين ) .\nالأربعاء , 20 فبراير 2013 | | | | | Etiquetas : , , , , الشهيد أحمد عدنان أيوب - أبو عدي كتيبة العباس | حركة الفجر الاسلامية | حركة أحرار الشام الاسلامية | الجبهة الإسلامية السورية عضو في تنسيقية السكري حلب | حي السكري متزوج وأب لطفلين العمر 25 عاما - 20 / 02 / 2013 استشهد بسبب إصابته في رأسه في معركة \" الثأر لشهداء النهر \" أثناء مشاركته في حصار مطار النيرب العسكري بريف حلب .\n| | | | | Etiquetas : , , , , الشهيد عبد الله كارتسنسكي - داود هالولييف - عبد الله الشيشاني من جمهورية إنغوشيا , استشهد في سوريالواء المجاهدين في اللاذقية 20 / 01 / 2013 بذل جل عمره مجاهدا في أرض القوقاز والشيشان , هاجر مؤخرا إلى سوريا وساهم في إنشاء ( المعسكر الأول للمهاجرين في أرض الشام باللاذقية ) .\nعمل مدربا عسكريا وفي صنع الألغام والعبوات الناسفة .\nاستشهد بسبب انفجار أحد الألغام أثناء تقدمه زحفا على بطنه في عملية اقتحام مخفر نبع المر التابع لقوات الأسد , في محاولة منه لإغتيال الحراس بمسدسه الكاتم للصوت .\n| | | | | Etiquetas : , , , , الشهيد الشيخ مصعب عدنان الخالدي دمشق | حي جوبر 20 / 02 / 2013 - 1986 استشهد في بلدة جسرين جراء قصف طيران الميغ عليها .\n( من أبناء جوبر ومقيم في جسرين | | | | Etiquetas : , , , الشهيد الطفل محمد نور قنبر اسم الاب احمد , والام غاده كتيبة المثنى بن حارثة | لواء الفتح | جبهة تحرير سورية محافظة ريف حلب | مدينة إعزاز | بلدة صوران العمر 17 سنة - 1996 - 20 / 02 / 2013 استشهد اثناء ممشاركته في حصار مطار منغ العسكري , في معركة الحسم بريف حلب الشمالي .\n| | | | | | Etiquetas : , , , , , الشهيد أنور عبد الحميد حميدي - أبو عمير كتيبة رجال الله الاحرار | لواء حلب المدينة محافظة حلب | مدينة دارة عزة العمر 19 عاما - 19 / 02 / 2013 بعد انتهائه من تقديم امتحانات الشهادة الثانوية ( البكلوريا ) التحق بصفوف الثوار المجاهدين .\nأصيب أنور برصاصة في رأسه أثناء قيامه بإسعاف أحد المصابين خلال مشاركته في اقتحام مطار النيرب العسكري بتاريخ 13 / 02 / 2013 , تم نقله للعلاج إلى إحدى المشافي التركية ليستشهد فيها بعد معاناة استمرت سبعة أيام .\nالثلاثاء , 19 فبراير 2013 | | | | | Etiquetas : , , , , الشهيد الناشط محمود المحشي - أبو محمد بذل وقته وماله وروحه في سبيل الثورة متزوج وأب لخمسة أولاد ( ثلاثة منهم دون ال 18 سنة ) محافظة ريف دمشق | بلدة مسرابا 19 / 02 / 2013 - 1959 كان مقيما في أمريكا منذ عام 1985 , عاد قبيل اندلاع الثورة السورية ليعمل في متجره الكائن في مدينة دوما .\nشارك فيها بتنظيم أول اعتصام خلال شهر آذار 2011 بدوما للمطالبة بفك الحصار عن درعا .\nكما كان له دور هام في تنظيم المظاهرات وتحديد مواعيدها مع الشهيد الطبيب عدنان وهبة , علما بأنه أ صيب في إحداها .\nسخ ر نفسه للعمل في المجال الإغاثي والإسعافي وأنفق في سبيل ذلك وقته وماله , وقد ع رف بين الناس بفضله وكرمه .\nمن الجدير بالذكر أنه رفض العودة لأمريكا قائلا \" بلدي بحاجتي \" .\nبعد بدء الحراك المسلح , عمل جاهدا على تأمين المنشقين ودعم ثوار الجيش الحر في الغوطة الشرقية ماديا وإغاثيا , وهو معروف لديهم بإسم العكيد .\nبالإضافة لعمله الأساسي في مساعدة النازحين وإسعاف الجرحى لمناطق آمنة لتلقي العلاج .\nاستشهد في مدينة دوما نتيجة قصف طيران الميغ الحربي للسيارة التي كان يقودها مع اثنين من الثوار , أحدهما كان حديث الإنشقاق عن جيش الأسد , حيث كان الشهيد محمود يعمل على إيصاله لمكان آمن .\nيذك ر أحدهما بأن الشهيد محمود كان يشعر باقتراب لحظة استشهاده حيث أطفأ محرك السيارة فجأة قبل لحظات من تعرضهم للقصف , فسأله عن سبب ذلك , لكن قذيفة مرسلة من إحدى طائرات الأسد أصابت سيارتهم مما أدى لدخول شظية في خاصرته لتستقر في قلبه مما أودى بحياته , وقد نجى الآخران من الموت بأعجوبة .\nكان الشهيد محبوبا لدى الجميع ومعروفا باتسامته الرائعة التي صاحبته حتى بعد استشهاده .\nتم تشييعه ودفنه في بلدة مسرابا في صبيحة اليوم التالي .\nوفي أثناء عودة المشيع ين من الدفن , وجدوا بعض الأشخاص المعاقين عقليا مجتمعين كعادتهم بانتظار الحلوى التي جرى الشهيد محمود على توزيعها عليهم يوميا !\nمن الملفت للنظر شجاعة ابنته الصغيرة , ذات الخمس سنوات , التي عابت على بعض الحضور بكائهم قائلة : \" لا حدى يبكي , بابا راح على الجنة \" .\n| | | | Etiquetas : , , , الشهيد يعقوب عبد الحي - أبو إسحق قائد كتيبة مهاجري الشام | مجلس شورى المجاهدين المسؤول العسكري لمجلس شورى المجاهدين أحد مؤسسي تنسيقية أحرار جامعة حلب كلية الهندسة الكهربائية | السنة الخامسة | قسم القيادة | جامعة حلب 18 / 02 / 2013 | محافظة إدلب | قرية ترمانين استشهد بعد أن دخل في غيبوبة لمدة أربعة أيام إثر إصابته برصاصة في رأسه أثناء عملية تحرير مدينة الطيبة في بادية حمص .\nالاثنين , 18 فبراير 2013 | | | | | | Etiquetas : , , , , , الشهيد علاء أحمد دعاس المسالمة - أبو حسين القائد الميداني للواء شهيد حوران 17 / 02 / 2013 | درعا | حي طريق السد استشهد أثناء معركة التحرير الناجحة لحاجز القبة ( الأرصاد الجوية ) بطريق السد .\nالأحد , 17 فبراير 2013 | | | | Etiquetas : , , , الشهيد الإعلامي محمد سعيد الحموي - الملقب ب - غياث الشامي خريج كلية الإعلام | جامعة دمشق الناطق الإعلامي بإسم مجلس قيادة الثوره بدمشق عضو تحمع أحرار القابون عضو المجلس المحلي لحي القابون عضو المكتب الإعلامي لحي القابون 21 / 07 / 1987 - 17 / 02 / 2013 دمشق | حي القابون معتقل سابق لمدة تسعة أشهر منذ 03 / 05 / 2012 وتم إطلاق سراحه في صفقة تبادل أسرى مع نظام الأسد .\nأصيب بتاريخ 05 / 02 / 2013 بشظية هاون اخترقت عينه أثناء تصويره لمجريات القصف على الحي , دخل بغيبوبة انتهت بوفاته بتاريخ 17 / 02 / 2013 .\nمن أقواله : إن حي القابون بكل من فيه هو مشروع شهيد , فنحن شهيد يسعفه شهيد يحمله شهيد يشيعه شهيد يصلي عليه شهيد يدفنه شهيد .\n| | | | | Etiquetas : , , , , الشهيد أنس حمزة - أبو عمار الجبهة الإسلامية السورية | حركة أحرار الشام الإسلامية 17 / 02 / 2013 | حماة المسؤول عن أغلب عمليات التفجير ضد قوات الأسد في حماة , استشهد في اشتباكات في بلدة كفرنبودة , تم دفنه في بلدة قلعة المضيق .\n| | | | Etiquetas : , , , الشهيد طارق عبد الرحمن عيروط الجيش السوري الحر 17 / 02 / 2013 | محافظة طرطوس | مدينة بانياس استشهد في إشتباكات ضد قوات الأسد في بلدة كفرنبودة بريف حماة , ودفن في بلدة قلعة المضيق .\n| | | | Etiquetas : , , , الشهيد عبد العزيز شلاش المشهداني - أبو بكر 17 / 02 / 2013 | محافظة حلب | ناحية الز ربة | قرية العيس ذو علم شرعي وهمة عالية , شارك في الجهاد في العراق , واستشهد في معارك السفيرة بريف حلب .\n| | | | Etiquetas : , , , الشهيد أحمد عبد الواحد نصر الله قائد كتيبة الشهيد خالد نصر الله | كتائب الفاروق | جبهة تحرير سورية أخ الشهيد خالد نصر الله 17 / 02 / 2013 | محافظة ريف حماة | قلعة المضيق شارك في معارك ريف حماة وإدلب وحلب واستشهد في معركة التحرير الناجحة لحاجز تل أبي عثمان بريف حماة .\n| | | | | Etiquetas : , , , , الشهيد محمد أحمد الحلبي - أبو عامر الجبهة الإسلامية السورية | حركة أحرار الشام الإسلامية | كتيبة قوات الشام | سرية ثوار الشام 16 / 02 / 2013 | دمشق | حي الشاغور استشهد في إحدى المعارك ( لا توجد تفاصيل إضافية ولا فديوهات ) السبت , 16 فبراير 2013 | | | | | Etiquetas : , , , , الشهيد الطفل بكر سراج الجيش السوري الحر | كتيبة أمن الثورة | سرية الدرع الأمنية استشهد تحت التعذيب جماة | حي جنوب الملعب 16 / 02 / 2013 - العمر 17 عاما استشهد بسبب التعذيب في سجن فرع المخابرات الجوية في حماة بعد اعتقال دام ثلاثة أيام فقط .\nبحسب شاهد عيان , تم ضرب بكر سراج بعصاة حديدية على مؤخرة رأسه مما أدى إلى استشهاده على الفور .\n| | | | | Etiquetas : , , , , الشهيدة الطفلة حلا الشام 16 / 02 / 2013 | دمشق استشهدت إثر إصابتها برصاصة قناص وهي في حضن أمها على أتستراد المتحلق الجنوبي بدمشق , وذلك أثناء مرورهم من أحد الشوارع الفرعية .\n( أنو ه إلى أنه لم أستطع توثيق أية معلومة إضافية حولها , حتى إسمها الحقيقي وتاريخ الوفاة غير معروف , بينما التاريخ المذكورأعلاه هو تاريخ نشر الخبر في صفحات الفيسبوك ) | | Etiquetas : , الشهيد الكاتب والناشط عمر عزيز - أبو كامل من أوائل من كتب عن المجالس المحلية للثورة السورية من مواليد مدينة دمشق | حي العمارة متزوج وأب لثلاثة بنات وصبي واحد 1949 - 16 / 02 / 2013 استشهد تحت التعذيب في سجن عدرا الذي نقل إليه قبل ثلاثة أيام بعد اعتقال دام نحو ثلاثة أشهر في أقبية المخابرات الجوية بدمشق .\nحيث تم اعتقاله بتاريخ 25 / 11 / 2012 أثناء تواجده في منزله الكائن في منطقة المز ة الفيلات الغربية .\nوبخسرانه فقدت سوريا واحدا من أبنائها البررة الذين قضوا حياتهم في النضال من أجل حريتها وحرية الشعب السوري .\n| | | | | | Etiquetas : , , , , , الشهيد مؤيد سليمان عجوب الجيش السوري الحر 16 / 02 / 2013 | محافظة حمص | مدينة القصير استشهد في الاشتباكات ضد عناصر حزب الله اللبناني عند محاولتهم التوغ ل داخل قرى ريف القصير .\n| | | | Etiquetas : , , , الشهيد رضوان محمد الأسودكتيبة سيد الشهداء حمزة | لواء التوحيد | جبهة تحرير سورية 15 / 02 / 2013 | محافظة حلب | قرية تل عجار استشهد متأثرا بجراحه بتاريخ 15 / 02 / 2013 .\nحيث أصيب يوم 09 / 02 / 2013 أثناء مشاركته في معارك تحرير مطار منغ العسكري بريف حلب .\nالجمعة , 15 فبراير 2013 | | | | | | Etiquetas : , , , , , الشهيد الطبيب كاظم أبازيد اختصاص عظمية 14 / 02 / 2013 | مدينة درعا بعد انتهائه من عمله في المشفى الوطني , أوقفته قوات الأسد وأعدمته ميدانيا بدم بارد مع الشهيد جمال علي الجبر المسالمة , أمام المشفى الوطني .\nعلما بأنه رفض مغادرة سوريا رغم اعتقاله حوالي ستة مرات .\nالخميس , 14 فبراير 2013 | | | | Etiquetas : , , , الشهيد جمال علي الجبر المسالمة - أبو خالد متزوج وأب لثلاثة بنات وصبي واحد 14 / 02 / 2013 | درعا | حي طريق السد وع د زوجته ألا يتأخر عن وجبة الغداء و لم ينف ذ وعده , لأن قوات الأسد أعدمته ميدانيا بدم بارد مع الشهيد الدكتور كاظم أبازيد أمام المشفى الوطني .\nتم دفنه بعد ساعتين من استشهاده .\n| | | Etiquetas : , , الشهيد الملازم أول المنشق فواز زين البشير - أبو العز قائد كتيبة جند الله محافظة درعا | بلدة كفر شمس 14 / 02 / 2013 - 29 عام كان من قيادي معركة بابا عمرو في بداية انشقاقه , ثم شارك في معارك منطقة التضامن بدمشق , وبعدها عضوا في قيادة المجلس العسكري بدرعا .\nاستشهد أثناء عملية اقتحام كتيبة الدفاع الجوي في بلدة السهوة ( وهي أكبر كتيبة دفاع جوي في المنطقة الشرقية ) | | | | Etiquetas : , , , الشهيد الليبي أحمد محمود بشير الغزال ( الفاخري ) - أبو البراء ليبيا | بنغازي استشهد في سوريا | حلب طالب في كليه الطب البشري 07 / 02 / 1992 - 13 / 02 / 2013 التحق بجبهة النصرة بتاريخ 26 / 04 / 2012 .\nقبل استشهاده بشهر , أصيب في إحدى المعارك بشظايا في رأسه , وبعد تماثله للشفاء تابع مسيرته الجهادية ليستشهد يوم الأربعاء 13 / 02 / 2013 في معارك \" الثأر لشهداء النهر \" لتحرير .\nالأربعاء , 13 فبراير 2013 | | | | | Etiquetas : , , , , الشهيد عبد الحميد الشيخ - أبو صالح قائد لواء الإسلام في بادية الشام 12 / 02 / 2013 | محافظة حمص | مدينة السخنة استشهد في المعركة الناجحة للسيطرة على مطار كشيش العسكري ( الجراح ) الواقع بريف حلب , وقد كان متواجدا في الصفوف الأمامية للمعركة .\nالثلاثاء , 12 فبراير 2013 | | | | | | | Etiquetas : , , , , , , الشهيد عمر العلي الحاج محمد أمين - أبو صدام الجبهة الإسلامية السورية | حركة أحرار الشام الإسلامية طالب صيدلة | السنة الرابعة | جامعة الأحواش الخاصة 12 / 02 / 2013 | محافظة حلب | مدينة الخفسة | قرية الصعب أخ الشهيد صدام العلي الحاج امين استشهد أثناء مشاركته في عملية التحرير الناجحة لمطار الجراح العسكري الواقع بريف حلب , إذ كان من أول الزاحفين على المطار مع الشهيد الدكتور \" محمود نداف - أبو العطا \" .\nي ذكر بأن الشهيد حافظ لجزء كبير من القرآن , وقد أصيب أخاه عبد الدايم في ذات المعركة , نسأل الله له الشفاء العاجل .\n| | | | | | Etiquetas : , , , , , الشهيد أحمد عبد الرحمن عبد الحليم الزعبيأبو شهد كتيبة درع حوران 12 / 02 / 2013 | محافظة درعا | قرية المسيفرة استشهد مع اثنين من رفاقه أثناء العملية الناجحة للسيطرة على حاجز المسيفرة .\n| | | | Etiquetas : , , , الشهيد الرقيب أول علاء محمد الزعبي القائد الميداني لكتيبة درع حوران 12 / 02 / 2013 | محافظة درعا | قرية المسيفرة استشهد مع اثنين من رفاقه أثناء العملية الناجحة للسيطرة على حاجز المسيفرة .\n| | | | Etiquetas : , , , الشهيد المصري محمد عبد المجيد محرز شهادة جامعية في الحقوق | شعبة اللغة الإنجليزية مصر | القاهرة | مدينة نصر متزوج وأب لطفلة إسمها ندى 12 / 02 / 2013 - 26 عاما كان يعمل محاميا في أحد مكاتب المحاماة الخاصة بالقاهرة , ترك بلده وعمله وزوجته وطفلته ملبيا نداء الجهاد .\nوبعد أسبوعين من وصوله إلى الأراضي السورية , استشهد برصاص قناص قوات الأسد في حلب أثناء قيامه بالاستطلاع تمهيدا لتفجير إحدى الدبابات في معركة المعامل .\n| | | | | Etiquetas : , , , , الشهيد عطا الله الوسمي - أبو أحمد قائد كتيبة أبو دجانة قائد ميداني في عملية تحرير مطار الجراح العسكري بلدة دير حافر عقب تحرير مطار الجراح العسكري , قام بعض ضباط جيش الأسد بالهروب بباص صغير وعددهم 22 شخص ومعهم أسلحة وصناديق ذخيرة وتوجهوا لقرية القايد والتي تبعد 80 كم شرق جنوب حلب وقاموا بإجبار شخص مدني على ترك بيته وقاموا بإحتجاز أولاده حتى يختبؤا داخل البيت , تمت محاصرتهم من قبل أفراد الجيش الحر وحصلت اشتباكات عنيفة بين كلا الطرفين .\nكان الشهيد عطا من أوائل الأبطال الذين اقتحموا ذلك البيت واستشهد مع رقيب منشق اسمه عبد الرحمن .\nوقد أسفرت تلك العملية البطولية عن قتل 16 ضابط أغلبهم من الطائفة العلوية وأسر 7 آخرين .\n| | | | | Etiquetas : , , , , الشهيد حمدان جدوع الخاطر قائد كتيبة عمر بن الخطاب | لواء القعقاع 112 11 / 02 / 2013 | محافظة دير الزور | مدينة القورية استشهد في بداية هذا اليوم متأثرا بجراحه التي أصابته , أثناء مشاركته في إشتباكات حي الجبيلة بمدينة دير الزور في اليوم السابق .\nالاثنين , 11 فبراير 2013 | | | | | Etiquetas : , , , , الشهيد البريطاني إبراهيم المزوغي - أبو الفداء الليبي Ibrahim al - Mazwagi كتائب المهاجرين بأرض الشام 11 / 02 / 2013 - 1991 ولد في باكستان من أب ليبي المجاهدين القدامى في أفغانستان ومن أم جزائرية .\nمنذ نعومة أظفاره , انتقلت العائلة إلى بريطانيا حيث نشأ ودرس في العاصمة لندن وكانت هوايته لعب الكرة الأمريكية .\nعقب انتهائه من دراسة إدارة الأعمال في جامعة Hertfordshire باع سيارته وذهب إلى ليبيا لأول مرة في حياته مجاهدا ضمن \" كتيبة ثوار طرابلس \" إلى أن تحررت .\nثم التحق بالمجاهدين في سوريا في شهر آب لعام 2012 . , حيث ع رف بالإقدام والشجاعة في العمليات العسكرية التي خاضها فتم تنصيبه قائدا لمجموعته .\nاستشهد في معركة تحرير اللواء 80 التابع لجيش الأسد في حلب , وذلك قبل أسبوعين من عيد ميلاد الثاني والعشرين .\nعلما بأنه تزوج قبل شهرين من استشهاده فقط .\n| | | | | | | Etiquetas : , , , , , , الشهيد أحمد حسن الابراهيم 11 / 02 / 2013 | محافظة حلب | مدينة منبج طالب في السنة الثالثة | كلية الطب البشري | جامعة حلب استشهد في السفيرة بريف حلب أثناء الإشتباكات ضد قوات الأسد .\n| | | | | Etiquetas : , , , , الشهيد نايف عواد الشلال كتيبة عبدالله بن الزبير | لواء الأحواز 10 / 02 / 2013 | محافظة دير الزور | بلدة خشام استشهد متأثرا بجراحه جراء الإصابة بقذيفة دبابة قبل خمسة أيام في مدينة ديرالزور الأحد , 10 فبراير 2013 | | | | Etiquetas : , , , الجريح علي عدنان الداني محافظة إدلب | مدينة كفرنبل سرية المعتصم بالله | لواء فجر الإسلام | ألوية صقور الشام | جبهة تحرير سورية بعد ان ب ترت ساقه جراء إصابته بقذيفة هاون في معركة البنيان المرصوص لتحرير معرة النعمان .\nلم ييأس ولم يتوقف عن العطاء , فهو اليوم يعمل في تجهيز الطعام للمقاتلين والمرابطين على الجبهات .\n| | | | Etiquetas : , , , الشهيد فراس هاشم - قائد تجمع كتائب سلمان الفارسي 10 / 02 / 2013 | محافظة حلب | مدينة الباب استشهد أثناء مشاركته باشتباكات مع قوات الأسد في محيط مطار كويرس العسكري الواقع بريف حلب .\nتفاصيل قصة استشهاد فراس هاشم : في عملية تسلل إلى سكن الضباط في مطار كويرس , استشهد فيها مصعب حمد فأبى فراس إلى أن يسحب الجثة خارجآ فما ان اقترب منه حتى ضربه قناص النظام ضربة غدر أستشهد على أثرها . فتدخل الشهيد جاسم الديري في محاولة يائسة منه لسحب اصدقائه فعاجله القناص برمية الموت . فعندما رأى سامي شهابي جثث أصدقائه مضرجة بدمائها حاول أن يتسلق السور فاصابه المجرم بطلقة واحدة سقط على اثرها شهيدآ رابعا , ليروي شهداء كتيبة سلمان الفارسي تراب كويرس بدمائهم في يوم مرير على مدينة الباب .\n| | | | | Etiquetas : , , , , الشهيد حمود خالد زعيب - الحوت كتيبة عمر الفاروق المستقلة 10 / 02 / 2013 | مدينة حمص | حي بابا عمرو استشهد خلال الاشتباكات ضد قوات الأسد .\nمن أقواله : ( أنا جاهز للمشاركة في أي عمل على الأوتوستراد عمي أبو عاطف ( الرائد معد إدريس ) , ومجموعتي جاهزة تحت أوامركم , وما بدي ذخيرة من حدا , عندي سلاحي وذخيرتي .\nبس أنتم خبروني وقت بدكم تشتغلوا وما عليكم ) .\n| | | | Etiquetas : , , , الشهيد الاعلامي فاروق ياسين النايف طالب في كلية الترجمة بحمص محافظة دير الزور | مدينة البصيرة أصيب في رأسه أثناء تغطيته لحصار الثوار لكتيبة الصواريخ الواقعة في مطار دير الزور العسكري , تم نقله للمشفى الميداني وباءت محاولة إسعافه بالفشل .\nعزيزي الذي تنسخ معلومات من هذه المدونة دون ذكر ذلك في تقريرك : وشكرا إجمالي مرات مشاهدة الصفحة آخر الزوار Copyright 2012 All Right Reserved Designed by Receive All Free Updates Via Facebook .",
    "01 / 10 / 12 - رموز الثورة السورية Please enable javascript to view this site .\nرموز الثورة السورية : شهداء | معتقلين | شخصيات Symbols of Syrian Revolution Searching . . . الشهيدة مها جليلاتي موظفة في القصر العدلي المعيلة الوحيدة لوالديها العجائز حلب | العمر 31 سنة | 31 / 10 / 2012 استشهدت إثر إصابتها برصاصة قناص في حي صلاح الدين بحلب .\nملاحظة : هناك رواية أخرى تشير إلى أنها استشهدت في حي سيف الدولة وليس حي صلاح الدين .\nالأربعاء , 31 أكتوبر 2012 | | Etiquetas : , الشهيد حسين طه حج حسين كتيبة سيد الشهداء حمزة | لواء التوحيد | جبهة تحرير سورية 31 / 10 / 2012 | محافظة حلب | قرية دير جمال استشهد في اشتباكات منطقة كرم الجبل ضد قوات الأسد .\n| | | | | | Etiquetas : , , , , , الشهيد الطفل إياس بدر الدين البرجس إسم الأب : محمود خليف 31 / 10 / 2012 | محافظة دير الزور | مدينة موحسن استشهد جراء قصف الطيران الحربي للمباني السكنية في المدينة , علما أن لديه ثلاثة أخوة من الشهداء ( عبد المنعم و محمود و عبد الله محمد البرجس , من أبطال الجيش الحر , كتيبة عثمان بن عفان 18 / 03 / 2012 ) | | | Etiquetas : , , الشهيد الرائد المنشق بسام العلوش - أبو يوسف قائد كتيبة عمر المختار | لواء درع العاصمة 30 / 10 / 2012 | محافظة ريف دمشق | مدينة حرستا كان من مرتبات الدفاع الجوي في جيش الأسد , انشق عنه وانضم للواء درع العاصمة التابع للجيش الحر في حرستا .\nواستشهد أثناء مشاركته في صد اقتحام قوات الأسد لها .\nالثلاثاء , 30 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد رائد عبد الحميد الحلبي - أبو عبدو أحد أبطال جبهة النصرة ولواء التوحيد إدلب | 27 / 10 / 2012 أطلق عليه الأمير الشرعي العام لجبهة النصرة لقب ( ه - - ده - - د الج - - بهة ) نظرا لخبرته ومثابرته في ايجاد الطرق المناسبة لإخوانه في الجبهة للسير والتنقل دون انتباه حواجز عصابة النظام النصيري , وذلك من فضل الله .\nوفي إحدى المهام الجهادية اشتبك لوحده مع أحد الحواجز فأصيب إصابة بليغة ولكنه تمكن بعون الله من قتل أفراد الحاجز رغم اصابته وتحامل على نفسه حتى وصل إلى منطقة آمنة نقل بعدها للمشفى الميداني وظل فيه حتى فاضت روحه إلى باريها بعد أسابيع رحمه الله رحمة واسعه وتقبله في عليين السبت , 27 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد عمار نوار العبود الهجر - أبو البراء محافظة دير الزور | بلدة الشحيل أحد مقاتلي جبهة النصرة في المنطقة الشرقية تعر ض للسجن مرتين بسبب مشاركته في المظاهرات .\nسافر بعدها للعمل في الخليج لكنه مالبث أن عاد لينخرط في صفوف مقاتلي جبهة النصرة ويشارك في العديد من المعارك .\nاستشهد مع أربعة من رفاقه أثناء مشاركته في إحدى معارك مدينة دير الزور بتاريخ 27 / 10 / 2012 , ثاني أيام عيد الأضحى المبارك .\n| | | | | Etiquetas : , , , , الشهيد محمد إبراهيم الشعباني قائد كتيبة شهداء كفر شمس 26 / 10 / 2012 | محافظة درعا | بلدة كفر شمسمن أوائل المجاهدين الذين حملوا السلاح في بلدته , تم اعتقاله بتاريخ 17 / 12 / 2011 في أول اقتحام لقوات الأسد للبلدة حيث تم اعتقال مايقارب 150 شاب واستشهاد 8 آخرون من أبطال الجيش الحر حينها .\nبقي معتقلا لمدة تقارب الشهر , وبعد خروجه تابع مسيرته الجهادية وخاض معارك كثيرة في بلدته كفر شمس ومدينة انخل وبلدة جبا بريف القنيطرة وفي آخر المطاف عاد الى بلدته ليدافع عن أهله في التصدي للعدوان الشرس الذي لحق بها في أواخر الشهر السادس من عام 2012 وكان بطلا وسببا رئيسيا في تفجير دبابات الأسد حيث سميت البلدة ب - ( مقبرة الدبابات ) بسبب تفجير 21 دبابة خلال 3 أيام فقط وبعدها انسحب مع رفاقه الأبطال من البلدة بسبب قلة السلاح والذخيرة .\nخاض بعدها معارك شديدة , أعنفها كان حين استشهاد زميله الشهيد محمد موسى الضماد يوم 9 - 10 - 2012 في كمين غادر من قبل قوات الاسد حيث تمكن محمد الشعباني مع مجموعته من قتل ما يزيد عن 6 من قوات الأسد .\nاستشهد في كمين بالقرب من منطقة الكسارة بتاريخ 26 - 10 - 2012 , حيث واجه مع زميله الشهيد محمد الفلاح من مدينة الصنمين قوات الاسد في المنطقة وقتلو منهم ضابط مع 4 مجندين .\nالجمعة , 26 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد الليبي المعتز بالله مصطفى رمضان أبو عين الملقب أبو مصطفى الليبي 26 / 10 / 2012 - 08 / 11 / 1987 من سكان سوق الجمعة ( السوالم - شارع شوقنى ) | طرابلس | ليبيا استشهد في حلب أصيب في مظاهرات طرابلس في ميدان الشهداء يوم 20 / 02 / 2011 .\nتم سجنه في سجن أبو سليم و بعد تحريره إلتحق بكتيبة ثوار طرابلس .\nشارك في معركة تحرير بني وليد الأولى حيث أصيب وتم نقله الى إيطاليا للعلاج .\nبعد تحرير ليبيا التحق مع إخوانه في سوريا .\nنال الشهادة في حي صلاح الدين بحلب أثناء محاولته انقاذ أصدقائه .\nكان آخر كلامه الشهادتين وطلب السماح من والدته وأن يدفن في ليبيا وتحقق له ذلك .\n| | | | Etiquetas : , , , الإستشهادي الليبي طارق عاشور الحصني ليبيا | مدينة درنة | باب طبرق 1987 - 26 / 10 / 2012 كان مقاتلا في صفوف كتيبة شهداء أبوسليم في درنة .\nانتقل للجهاد في سوريا واستشهد إثر تنفيذه لعملية إستشهادية ضد قوات الأسد في أول أيام عيد الأضحى .\n| | | Etiquetas : , , الشهيد الشرطي المنشق برهان محمد فرحان القادري أحد عناصر كتيبة شهداء كحيل | الجيش السوري الحر العمر 26 عاما 24 / 10 / 2012 | محافظة درعا | بلدة كحيل أصيب بعدد من الشظايا في جسده أبلغها عند رقبته أدت إلى وفاته أثناء محاولته إسعاف أحد المصابين في بيته وهو الشهيد الطفل زين أمجد العياش , حيث سقطت في نفس المكان قذيفة هاون ثانية من مدفعية كتيبة السهوة التابعة لقوات الأسد .\nالأربعاء , 24 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد الطفل زين أمجد عياش العمر 6 أعوام 24 / 10 / 2012 | محافظة درعا | بلدة كحيل استشهد بسبب سقوط قذائف هاون من مدفعية كتيبة السهوة التابعة لقوات الأسد على روضة رواد الغد للأطفال الواقعة في بلدة كحيل | | | Etiquetas : , , الشهيد الطفل رامي رائد المنديل ابن القائد الميداني للواء شهداء معرة النعمان 24 / 10 / 2012 | العمر 16 عام | محافظة إدلب | مدينة معرة النعمان استشهد خلال معارك التصدي لأرتال الإمداد المتجهة نحو معسكر وادي الضيف المحاصر من قبل قوات الجيش الحر .\nفيما سم ي بمعركة \" عين قريع \" | | | | | Etiquetas : , , , , الشهيد تشرين علي المشعان - أبو عبد الرحمن قائد سرية عائشة التابعة لكتائب جبهة النصرة محافظة دير الزور | مدينة موحسن 23 / 10 / 2012 استشهد أثناء إحدى المعارك ضد جيش الأسد في حي الجبيلة بدير الزور و هو شقيق الشهيدين عبيدة و زهير المشعان الثلاثاء , 23 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد الإعلامي عمر عبد الرزاق جمعة اللطوف - OMAR AlHomsi عضو الهيئة العامة للثورة السورية 20 / 10 / 2012 | محافظة حمص | مدينة تلبيسة | 24 عام في طريق عودتهم من تركيا إلى تلبيسة , أوقفتهم قوات الأسد عند حاجز الإيكاردا العسكري بحلب , وبعد أن عثروا في حوزتهم على بعض الأدوية وأجهزة الإتصالات الفضائية , قاموا بتعذيبهم وبإعدام عمر مع أخويه وابن أخته واثنين من رفاقه .\nالسبت , 20 أكتوبر 2012 | | | | Etiquetas : , , , الشهيدة الطفلة نور الأحمد 20 / 10 / 2012 | محافظة ريف دم - شق | بلدة السبينة تلميذة متفوقة من طالبات مدرسة الزرقاء في حي الميدان .\nاستشهدت إثر استهداف منزلها الكائن بجمعيات سبينة مواجه جامع العدنان بصاروخ .\n| | | Etiquetas : , , الشهيد سامر أحمد أمين الطياوي قائد كتيبة ذي قار أخ الشهيد ثائر الطياوي 20 / 10 / 2012 | دير الزور | حي الجبيلة استشهد برصاص قوات جيش الأسد .\n| | | Etiquetas : , , الشهيد خالد العباس - أبو سلمو 20 / 10 / 2012 | محافظة ريف دمشق | مدينة حرستا استشهد في بداية الحملة الهمجية على مدينة حرستا , حيث أصيب في رأسه برصاص القناصة أثناء محاولته اسعاف الجرحى .\n| | | | | Etiquetas : , , , , الشهيد الشيخ عمر بن هشام شمس الدين إمام وخطيب جامع علي بن أبي طالب في حي كرم الشامي بحمص ( ساحة الحاج عاطف الأتاسي ) 18 / 10 / 2012 | حمص استشهد تحت التعذيب على أيدي شبيحة حي الزهراء العلوي بحمص , بعد أن خطفوه من منزله عند قرابة الساعة العاشرة مساء الأمس .\nالخميس , 18 أكتوبر 2012 | | | | Etiquetas : , , , الشهيد محمد علي سليمان - أبو علي دابق قائد كتيبة عمر بن عبد العزيز العاملة في أحياء حلب القديمة | لواء التوحيد 18 / 10 / 2012 | محافظة حلب | قرية دابق قاد عدة معارك ضد جيش الأسد في الأحياء القديمة حول قلعة حلب .\nقصفت الطائرات مقر كتيبته أكثر من مر ة دون إصابته .\nعرفه المقاتلون بصلابته في الرأي والقتال .\nاستشهد برصاص قناص في محيط الجامع الأموي بعد أن نف ذ وعده بصلاة ركعتين فيه قبل استشهاده .\nساهم في إنقاذ , عندما حوصر تحت النيران في \" حي صلاح الدين \" بحلب , قبل أكثر من شهرين | | | | | Etiquetas : , , , , الشهيد محمد أديب الحموي - أبو البراء مسعف وإعلامي ومقاتل كتائب أهل الأثر | الجيش السوري الحر طالب جامعي في كلية الكيمياء مدينة حمص | حي وادي السايح 1988 - 18 / 10 / 2012 منذ انطلاق الثورة , نشط أديب كمسعف في حي الخالدية , ثم انتقل إلى حي باباعمرو لينشط كمسعف واعلامي بآن واحد , انضم لاحقا إلى صفوف ثوار الحي وساهم في صد اجتياح قوات الأسد له .\nلكنه اضطر مع باقي ثوار باباعمرو للإنسحاب منه , والإتجاه نحو القصير , حيث نشط كاعلامي ومقاتل مع كتائب أهل الأثر , بالإضافة لعمله الأساسي في إسعاف الجرحى .\nاستشهد جراء إصابته بإحدى القذائف التي حو لت جسده إلى أشلاء , وذلك أثناء مشاركته في إحدى العمليات العسكرية ضد جيش الأسد في مدينة القصير ( محافظة حمص ) , وقد كان رحمه الله صائما في العشر الأول من ذي الحجة .\n| | | Etiquetas : , , الشهيد كمال غازي محمد داده - أبو الحكم قائد كتيبة أنوار الحق | لواء أحفاد الرسول | المجلس العسكري الثوري في الرقة محافظة الرقة | ريف تل أبيض | قرية عباطين متزوج وأب لثلاث اطفال 1978 - 17 / 10 / 2012 استشهد أثناء مشاركته في عملية نوعية شمال بلدة سلوك ( قرب محطة إتحاد الفلاحين , التي تعتبر محطة وقود عسكرية لجيش الأسد تقع على طريق الحسكة - حلب ) , حيث أدت لمقتل 4 جنود وأسر جندي آخر بالإضافة لإعطاب سيارة عسكرية .\nالأربعاء , 17 أكتوبر 2012 | | | | | Etiquetas : , , , , الشهيد الطفل فراس حامد محمود حلب | العمر سنتين ونصف أصيب برصاصة قناصات الاسد يوم الخميس 16 / 10 / 2012 على اتوستراد الحيدرية - هنانو من جهة حي الصاخور .\nحيث كان بصحبة والده و أخيه .\nالثلاثاء , 16 أكتوبر 2012 | | Etiquetas : , الشهيد الطفل حسين خالد السواح ريف دمشق | مدينة حرستا 16 / 10 / 2012 - 1999 أصيب بجروح بالغة جراء سقوط قذيفة على السيارة التي تقل ه مع والده بالقرب من جامع الحسن بحرستا .\nخضع لعدد من العمليات الجراحية التي لم تنجح في إنعاشه وانتهت باستشهاده بعد خمسة عشر يوم من المعاناة .\n| | | Etiquetas : , , الشهيد ساري أبو جمعة الملقب ب - أبو بكر الدليمي مقاتل في كتائب محمد صلى الله عليه و سلم | الجيش السوري الحر 16 / 10 / 2012 | دير الزور استشهد في إحدى المعارك ضد جيش الأسد في ديرالزور علما بأنه كان مغتربا في السعودية وقد عاد إلى بلده ليذود عن أهله .\n| | | Etiquetas : , , الشهيد المساعد المنشق محمود علي العبود - أبو عمار قائد كتيبة المجاهدين العاملة في القطاع الجنوبي - المنطقة الشرقية بدرعا محافظة درعا | بلدة النعيمة من أوائل المنشقين في محافظة درعا كان يساعد الثوار قبل انشقاقه لكن أمره انكشف وتم اعتقاله لمدة ثلاثة أشهر تقريبا , وبعد الافراج عنه , أمره قائده بالذهاب للمشاركة في اجتياح حي بابا عمرو في مدينة حمص , لكنه أبى ذلك وانشق على الفور وشك ل كتيبة المجاهدين تحت رايات الجيش الحر في القطاع الجنوبي في محافظة درعا .\nاستشهد أثناء مشاركته في الدفاع عن سكان بلدة معربة لدى اقتحام قوات الأسد لها بتاريخ 15 / 10 / 2012 الاثنين , 15 أكتوبر 2012 | | | | | Etiquetas : , , , , الشهيد خالد أحمد القاسم قائد كتيبة الحجاج | لواء الرشيد | الفرقة الأولى صقور البادية متزوج وأب لخمسة أطفال ( 4 بنات وصبي ) محافظة إدلب | مدينة الدانا 14 / 10 / 2012 - 1979 استشهد في معركة حاجز الزعلانة التابع لوادي الضيف الأحد , 14 أكتوبر 2012 | | | Etiquetas : , , الشهيد عزت مروان رمضان - الملقب أبو شير - يتيم الأم كتيبة شهداء ركن الدين دمشق | حي ركن الدين | حارة عجك 1989 - 13 / 10 / 2012 ترك عمله الذي كان يقتات منه وانضم لكتيبة شهداء ركن الدين , عرف عنه طيبة القلب والشخصية المرحة المحبة الودودة بين أصدقائه واصحابه .\nانضم لاحقا لهم مؤسسا لكتيبة شهداء مسرابا وقائدا لها .\nحرقت قوات الأسد منزله ولايزال شقيقه ( محمد راغب الخولي - أبو صبحي ) معتقلا منذ تاريخ 10 / 10 / 2011 إلى يومنا هذا .\nاستشهد أثناء مشاركته في عملية السيطرة على كتيبة الدفاع الجوي الموجودة بالقرب من بلدة العتيبة بتاريخ 13 / 10 / 2012 | | | | Etiquetas : , , , الشهيد العسكري المنشق محمد فخري عثمان مقاتل في كتيبة جنود الحق | لواء الشهيد معاذ الركاض 12 / 10 / 2012 | دير الزور استشهد في حي الموظفين وهو يدافع عن مدينة ديرالزور الجمعة , 12 أكتوبر 2012 | | | Etiquetas : , , الشهيد أحمد علي العبد الله القائد العسكري لكتيبة درع الجنوب 12 / 10 / 2012 - 1984 محافظة درعا | بلدة معربة حائز على شهادة جامعية في اللغة العربية متزوج وأب لطفل اسمه علي , وطفلة حديثة الولادة حاول الانشقاق عدد مرات وسجن على إثرها مدة 6 شهور , ثم نجح بالانشقاق ليستلم قيادة كتيبة درع الجنوب .\nعرف عنه القيادة الحكيمة والشجاعة , والالتزام , وكان محبوبا لدى الجميع , كان على رأس جميع عمليات الكتيبة , وفي الهجوم على حاجز خربا 12 \\ 10 \\ 2012 كان البطل احمد على رأس العمليات وقد استطاع هو وجنوده من تدمير كامل الحاجز واغتنام كل ما فيه , وتظهر مقاطع الهجوم البطل احمد وهو يتفقد ساحة المعركة بعد الانتصار . بعد الإنتصار تعرضوا لهجوم مباغت أدى بحياته وحياة عدد من رفاقه , وقد قامت قوات الأسد بالإحتفاظ بجثامينهم لمدة يومين قبل تسليمها لأهاليهم .\n| | | | | Etiquetas : , , , , الشهيد هيثم محمود الخضر قائد كتيبة معد بن كرب الزبيدي في لواء القادسية العمر 27 سنةديرالزور مدينة البصيرة استشهد أثناء عملية تحرير الحاجز العسكري المتواجد عند دوار الحلبية بمدينة ديرالزور 11 / 10 / 2012 , حيث تمكن أبطال الجيش الحر من تحرير هذا الحاجز للمرة الثانية وطرد قوات الأسد منه بعد تكبيدهم خسائر فادحة .\nعزيزي الذي تنسخ معلومات من هذه المدونة دون ذكر ذلك في تقريرك : وشكرا إجمالي مرات مشاهدة الصفحة آخر الزوار Copyright 2012 All Right Reserved Designed by Receive All Free Updates Via Facebook ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/reports/251295/%D9%82%D8%AA%D9%84%D9%89-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%86%D9%81%D9%82-%D8%B4%D8%B1%D9%82-%D8%AF%D9%85%D8%B4%D9%82-%D9%88-%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D8%AA%D8%AC%D8%AA%D9%85%D8%B9",
    "https://marefa.org/%D8%B9%D9%85%D9%84%D9%8A%D8%A9_%D8%B9%D8%A7%D8%B5%D9%81%D8%A9_%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84",
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-6-8-2015_ad-id!338834.ks",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AA%D8%B5%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-9-3-%D8%A5%D9%84%D9%89-17-3-2014_ad-id!59681.ks",
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-23-6-2016_ad-id!345571.ks",
    "https://syrianownews.com/index.php?d=26",
    "http://syriasy.blogspot.com/2013/02/",
    "http://syriasy.blogspot.com/2012/10/"
  ],
  "stance": [
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[39, 40]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}