{
  "id": "V-566",
  "claim": "طرد الرئيس التركي رجب طيب أردوغان السفير البوذي وقرر منع البوذيين من دخول تركيا احتجاجا على جرائمهم بحق مسلمي الروهينغا في بورما",
  "fact": "false",
  "article": [
    "2009 / 1 / 19 الساعة 12 : 51 ( مكة المكرمة ) 1430 / 1 / 23 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2009 / 1 / 19 الساعة 12 : 51 ( مكة المكرمة ) 1430 / 1 / 23 ه - هل من جدوى في عقد قمة عربية طارئة ? 19 / 1 / 2009 حجم الخط تتجدد الدعوة مرة أخرى لعقد قمة عربية طارئة تبحث العدوان الإسرائيلي الجاري على غزة , بينما تباينت وجهات نظر القادة العرب بشأنها في وقت يتواصل العدوان علىالقطاع مخلفا آلافا من الجرحى والشهداء .\nالدعوة جددها أمير دولة قطر الشيخ حمد بن خليفة آل ثاني الذي اعتبر العدوان الإسرائيلي على غزة جريمة حربتحتم على العرب التحرك لوقفها , مطالب تقيد الفلسطينيين كمخرج من هذا العدوان , ومن تحركات سياسية تهدف إلى \" حصد نتائجه \" .\nفهل تؤيد عقد قمة عربية طارئة تبحث في العدوان الإسرائيلي على غزة ? وما الجديد الذي يمكن أن تقدمه هذه القمة ? وهل من جدوى في عقدها ? ايهاب صلاح الدين عبد الرازق , مهندس , مصر بسم الله الرحمن الرحيم إن تنصروا الله ينصركم ويثبت أقدامكم صدق الله العظيم - طرد السفراء الصهاينة من جميع الدول العربية فى موقف جماعى - سحب المبادرة العربية للسلام وإلغائها - غلق كل مكاتب التمثيل الدبلوماسى نهائيا - عدم التعاون مع الصهاينة فى اى مجال - دعم الحكومة الفلسطينية بقيادة حماس لانها الحكومة الوحيدة المنتخبة انتخابات نزيهة - دعم كل المقاومين بكل ما اوتى العرب من قوة فى جميع المجالات ويكون ذلك بالعلن كما تدعم امريكا ايضا اسرائيل بالعلن بهذه القرارات سيظهر الطيب من الخبيث ومن يتعامل ويتعاون مع الكيان الصهيونى .\nوتعقد قمة اخرى لعزل كل الدول التى لم تلتزم بالقرارات وعزلها عزل تام عن المجتمع العربى واتخاذ ما يلزم من قرارات عقابية من باقى الدول العربية التى احترمت قرارات القمة العربية السابقة .\nاتمنى من الله العلى القدير ان يوفق القادة العرب من المحيط الى الخليج وان يجمعهم على كلمة الحق بإذن اللى تعالى ولقناة الجزيرة الكل الشكر لقناة الجزيرة التى اظهرت الكثير والكثير من الحقائق وانتشلتنا من الاعلام الموجة .\nوفقكم الله لما يحبه والسلام عليكم ورحمة الله وبركاته .\nمنى لماذا هذه القمة العربية بعدما استشهد المئات الحل الوحيد ان تفتح المعابر كلها للجهاد هذا هو الحق الموعود فلسطين ليست فقط للفلسطينيين بل للمسلمين وللعرب جميعا وهل القمة العربية هذه ستوقف مجازر اسرائيل طبعا لا .\nأبو فيصل , مهندس فائدة القمة المقترحة هي أنها تفضح عملاء أمريكا , فإما أن يحضروا ويخربوا الاجتماع لينتهوا على لا شيء , أو يصدرون قرارات \" شجب \" فضفاضة كقرار مجلس الأمن . . !\nإذا اجتمعوا وقرروا دعم المقاومة , وطرد سفراء إسرائيل الذين لا شغل لهم غير جمع المعلومات وتحديد سبل ابتزاز البلدان التي هم فيها وغيرها من الدول المجاورة .\nفي كل الأحوال سوف تظهر هذه الدعوة سعة الهوة بين الحكام وشعوبهم , وهذه الفائدة الوحيدة المتوقعة .\nأشك أن تسمح أمريكا بها , ما لم تحصل على تأكيد بإفساد أي قرار يصدر عنها .\nيوسف أدغيري , متدرب , المغرب السلام عليكم ورحمة الله إن الدول العربية ينقصها تحفيز وضمان فمن خلال القمة العربية , ( قمة الدول المناهضة ضد التطبيع فمصر والسعودية دول عربية ولم تحضر , وفنزويلا والسنغال ليستا عربية وحضرتا ) , الناجحة نرى وبوضوح اتفاق جميع الدول المشاركة على وجوب إيقاف الحرب على غزة و تنديد بعضها بوجوب محاكمة القادة الإسرائيليين كمجرمي حرب لمخالفتهم القوانين الدولية فما ينقصنا فقط هو التكافل وتوحيد الكلمة وخاصة البروز كقوة واحدة فنحن نتوفر على جميع المؤهلات السانحة من أجل إجبار إسرائيل و أمريكا على الرضوخ و للإطاحة بهم في جميع المجالات فما على الدول العربية إلا مقاطعتهما و إعادة توجيه سياساتها الاقتصادية فلن نزيد بتعاملنا مع إسرائيل إلا بتقويتها والإقرار بأننا دول ضعيفة وجني الذل والمهانة .\nداليا بسم الله الرحمن الرحيم نسال الله العلى العظيم ان ينصر اهل غزة ويدمر اليهود ومن عاونهموان يهدى حكام المسلمين فى كل مكان القمة العربية لن تكون ناجحة .\nطالب حق , لبنان أظن القمة ستخرج عقيمة كما عودنا حكامنا ( أو بالأحرى المتحكمين بنا ) .\nولكنني أؤمن بجدواها إذا ترأسها هوغو شافيز .\nلا حياة لمن تنادي فهم اشبه بالموتى لا تتوقع منهم شيئا وحتى اسهل عليهم الموضوع هاكم البيان الختامي ( نشجب ونرفض العدوان الاسرائيلي الغاشم على غزة الدم الفلسطيني ليس رخيص ونطالب بوقف العدوان فورا ) .\nعقاب ابو شاهين , الجولان \" بئس الحكام حكام العرب , وبئس الأمة التي ترضى بهذا الهوان \" عقاب أبو شاهينلقد عقد العرب قمما كثيرة سابقا , وكانت قممهم على مستوى هممهم .\nفما الذي نرتجيه من قمة أخرى .\nبالله عليكم لا تعقدوا القمة لأنكم ستتعرون أكثر وستكشفون سر يعرفه الجميع وهو عجزكم عن الفعل - أي فعل سوى الاجتماع .\nلا يرجو المواطن منكم شيئا لعلمه إنكم اعجز من أن تواجهوا الصعاب وتتحدوا المهام الجسام .\nأما لو اجتمع القادة , لتآمروا على أي مقاومة ( الا قلة ) لأن المقاومة معناها شجاعة وحرية رأي وانتقاد وجرأة وتمرد على واقع ما وغيرها من الميزات لذا فهم لن يدعموا المقاومة من أجل المقاومة إلا إن خدمت المقاومة أجندته السياسية .\nفبئس الحكام حكام العرب وبئس الأمة العرب التي ترضى بهذا الهوان .\nلقد كان أجدادنا أكبر آمالا وأكثر أفعالا وأقل أقوالا فحاربوا الاستعمار الخارجي لذا كانوا أطول آجالا .\nأما نحن فهمم نا كنفوسنا صغيرة ورؤانا كأحلام نا حقيرة لذا فأيدينا ستكون كأعمارنا قصيرة عن أي فعل .\nأحمد الخطيب , الإمارات نعم اوافق على انعقاد القمة العربية بشروط : - دعوة السيد رجب طيب اردوغان واحمد نجادي كمراقبين وشركاء فى عملية الضغط على العدو الصهيونى , لان الموقف التركى بالضغط كان ومازال قويا وكذلك الايرانى .\nان تتبنى القمة قرارا بقطع العلاقات مع العدو الصهيونى واى شكل من اشكال التعاون او الاعتراف به وسحب المبادرة العربية .\nان تصدر القمة قرارا بشان عدم دعم المحاولات والمشاركة لإنقاذ الاقتصاد الامريكى والاوربى واستخدام الارصدة العربية والموارد كوسيلة ضغط مستقبلا .\nتفعيل اتفاقية الدفاع المشترك بين الدول العربية واعتبار ان اى عدوان يتم على اى دولة عربية هو بمثابة عدوان على كل العرب , وتبنى تجهيز القوات والمعسكرات للمقاومة .\nاخضاع قرارات الامم المتحدة بالتنفيذ الفورى على العدو الصهيونى , ويجب ان تكون وسائل الضغط هى الازمة المالية الحالية والموارد العربية .\nاصدار قرار بإجماع القادة العرب بشان رفع دعوة الى محكمة الجنايات الدولية ضد قادة العدو الصهيونى وتشكيل لجنة من القانونين العرب لمتابعة القضية فى المحكمة الدولية .\nلا جدوى لا من عقد قمة ولا من الزعماء انفسهم .\nنحن بحاجة لقمة بين الشعوب العربية وليس بين المتخاذلين العرب من المؤكد انه لا جدوى من عقد اي قمة يوجد فيه زعماء ال سعود وخائن هذا العصر حاكم جمهورية مصر العربية وأمثالهم من الذين تواطؤا على المقاومة في لبنان عام 2006 .\nوالان يتواطؤون على المقاومة في فلسطين , من المجدي ان تنتفض الشعوب العربية على هكذا حكام .\nيجب عقد قمة للمقاومين العرب وغير العرب لدعم المقاومة في غزة ولننسى ان هناك حكام لأن الحكام لا يجمعهم سوا المال والحفلات الصاخبة التي تهز مشاعرهم وتجعلهم يجتمعون في سرعة البرق .\nطارق النجار , السعودية في كل مجزره يقوم بها العدو الاسرائيلي يختلف العرب على عقد قمه طارئه , وهل يستحق الحدث قمه اولا يستحق , وتنحرف القضيه الى مكان عقد القمه وتوقيتها وترتيباتها , وبعض الدول تعلق المشاركه لضعف الموقف العربي في بيانها النهائي , وما ان يتفق العرب على مكان ووقت القمه فيعتبر انجازا كبيرا , ويكون العدو الصهيوني قد انهى مجزرته , فيجتمع العرب ليس حلا لقضيه ولكن لرفع العتب في عقد القمه .\n\" أخشى أن عدم حضور مصر والسعودية القمة يعزز فكرة تواطئهما \" ناصر العليهذا اقل ما يمكن او كما يقال اضعف الايمانالجهد لعقد القمة , اما ان نرى كما يحدث الان بان هناك من يقاتل ويضع العصي فيالعجلات لعدم انعقادها وكانما يخشى ان يتوقف العدوان على غزة ايعقل هذا . استمروا في قتل اهل غزة استمروا في قتل الاطفال والنساء استمروا في هدم المساجد استمرواالمستغرب جدا موقف الامين العام الذي عهدناه يقاتل لعقد القمة ويسعى ويبذل كل الجهدلعقدها ولا نجده كذلك الان ما الذي غير طباعه اظن بانه يجب ان ينسى في هذا المنصببانه مصري فهو امين الجامعة العربية وليس موظف في الحكومة المصري , ومن قال بان اكد الرئيس بشار الاسد بضرورةعقد القمة بمن حضر وهذا يفهم منه عقدها بغض النظر عن نصابها فليذهب هذا النصاب ومنطرحه ومن يتمسك به الى الجحيم والتعقد بمن حضر , ومن لم يحضر فليعلم جميع العرب وبالاخص ابناء دولتهبان حاكمه هو من يقتل ابناء غزة الرصاصة تخرج من قصره مدموغة بختمه .\nليس الفكرة في ما تقدمه من جديد وانما ما يجب ان يكوناليست هذه الغاية من الجامعة العربية , اليس هذا ما انشئت لاجله . ونساء تذبح , ايعقل ان نفكر بما تقدمه من جديد وبما لن تقدمه واذا كانت لن تقدم منجديد لما نجد من يعارض انعقادها فمجرد انعقادها بنظري يكفي لان نبعث رسالة للعالماجمع باننا نعارض ما يحصل في غزة بادئ ذي بدء ومن ثم نرى اذا استطاعوا القادة انيتخذوا موقفا جديد ومؤثر ام لا اما قبل ان تنعقد فلا نستطيع ان نعرف .\nواخشى ان عدم حضور مصر والسعودية يعزز فكرة فارجو ان يعيدوا النظر في ذلك .\nأنا أقول لا جدوى من عقد هذه القمة العربية لأنها باطلة لم تعقد بجدية ولا بحماس فقط لحفظ ماء الوجه للقادة العرب .\nوكل ما أساسه باطل فهدفه باطل ولا جدوى منه .\nلقاء يسبقه لقاء وزراء الخارجية ويتبعه مع العلم أنهم اجتمعوا أكتر من مرة بدون أية فائدة ويليهم القادة العرب في القمة اليتيمة التي لم تجد أذانا صاغية .\nثم حضور أمريكا بصفتها شيطانا وثالث الوزراء و القادة , سواء بحضورها المادي أو المعنوي .\nديمة علي طبعا ما في جدوى لان اسرائيل لا تكترث باي قرار دولي فلا اعتقد انها سوف تهتم لاي قرار عربي خاصة وان العرب نفسهم غير مهتمين لهذا الحد وذلك يبدو واضحا من انقسامهم حول مكان انعقاد القمة ! !\nوما اعتقد ان الغزيين بعد كل هذا ينتظرون شيئا من احد لانه لو كان هناك خطوة يجب ان تاخذ غير التنديد والشجب والمظاهرات كان يجب ان تاخذ قبل ذلك , والنصرة باذن الله لشعب غزة .\nنسرين , السودان لا فائدة من عقد قمة عربيه بل على العكس فلسطين تحتاج لتحالف عربي لصد العدوان عنها ومواجهة اسرائيل , لكن للاسف وكما قال امير قطر حسبنا الله ونعم الوكيل عليكم يا عرب .\nانظروا شو سوى رئيس موزمبيق استحوا يا رؤساء العرب كفاكم جبنا وخوفا اتحدوا وتكاتفوا , كم تبلغ مساحة اسرائيل مقارنه بمجمل مساحة الدول العربيه وكم يبلغ عدد سكانها اذا تكاتفتم وتجمعتم بكل جهودكم وامكانياتكم وتوكلتم على الله اولا , اكيد راح ينصركم .\nهيا اتحدوا وتحركوا من اجل الابرياء .\nأقترح التبرع بتكاليف انعقاد القمم لعملية إعادة بناء غزة الحبيبة .\n\" لو كان الخير في العرب , لتحركوا بالقمة أو بدونها \" فاطمةكنا نأمل أن نرى من العرب حركة , ولو صغيرة , ليساعدوا إخواننا في غزة , وكان أملنا أن تكون القمة العربية مناسبة لتجاوز كل الخلافات من أجل نصرة هذا البلد الجريح , لكن الواقع أن العرب خذلونا .\nها هي دولنا , يوم قررت عقد قمة طارئة , تتفق على أن لا تتفق , فإذا بدول وافقت وأخرى تتردد وباقيات تراجعت عن قرارها بالمشاركة . . ما هذا ? ? إذا كان بعض اليهود يستنكر الوضع في فلسطين وي نكر انتماءه لدولة تسمى \" اسرائيل \" , فماذا نكون نحن ? إسرائيليين أكثر من اليهود ? ? لو كان الخير في العرب , لتحركوا بالقمة أو بدونها .\nلا داعي إذن لهذه القمة , لا داعي للاجتماع لمجرد الاجتماع .\nدعوا إخواننا يستشهدون , ودعوا حماس تقاوم , دعوا قلوبنا تدمي لهم , لكن لا تمنعونا من مساعدتهم بوسائلنا المحدودة .\nلم نعد ننتظر منكم شيئا يا عرب , فقط لا تقفوا في طريق المقاومة .\nأما أنتم يا أهل غزة , فلكم الله وهنيئا لكم البرزخ , ووالله لو فتح باب الجهاد ما ترددنا في اللحاق بكم .\nفهل تؤيد عقد قمة عربية طارئة تبحث في العدوان الإسرائيلي على غزة ? وما الجديد الذي يمكن أن تقدمه هذه القمة ? وهل من جدوى في عقدها ? قال الله تعالى \" تحسبهم جميعا وقلوبهم شتى \" صدق الله العظيم .\nقيلت هذه الآية فيمن ? أظن أنكم تعرفون أنها قيلت في اليهود .\nوها نحن نطبقها - حسبي الله ونعم الوكيل - كيف لنا العلياء والنصر ونحن غير قادرين على اتخاذ قرار لعقد قمة , وللأسف هذه القمة فحواها فارغ لأن الأمر ليس بيد العرب الجبناء , أظن المسألة لا تحتاج لعقد قمم , المسألة تحتاج للتشمير وقد الهمم , المسألة هي إعلان الجهاد . . الجهاد . . الجهاد أما الجديد لو عقدت القمة وألف خط تحت ( لو ) فهناك الجديد والجدد المبهر ألا وهو خذلان فوق الخذلان وخزي فوق الخزي واستسلام فوق الاستسلام .\nسوزان , السعودية أي قمة ? ( أو بالأحرى \" منتدى \" ) و في كل اجتماع للعرب ينزلقوا قبله وأثناءه وبعده في القاع وكأن بهم يجتمعون لتحديد ماهية ونمط التفرق المستقبلي الجديد بينهم .\nكما أنهم يجتمعوا \" افتراضا \" للبت في كيفية التصدي للقوى الخارجية وقت أزمات حرجة إذ بهم ينشغلون بصراعاتهم الشخصية على حساب مصالح الأمة التي من المفترض أن يلعبوا دورا في تعزيز أمنها وقوتها وتصديها للأعداء .\nوقد بدت ملامح الخلاف تطفو حتى قبل انعقاد هذا \" المنتدى \" فأي إيجابية تتوقع من مثل هذه الاجتماع و قد أجمعوا على الاختلاف مسبقا .\nفشؤون القادة لا تفتأ أن تتمحور حول أشخاصهم على حساب مصالح شعوب الأمة و إن كانت تحتضر .\nفهلا أدركوا أنفسهم و تعلموا من ماضيهم قبل فوات الأوان ? جمال عبد الرحمن ان الحاجة الملحة الان لعقد قمة عربية وفورا وباجماع الشعوب العربية والاسلامية : عدم خوف الحكام على كراسيهم لانها بالاصل من نار ولن ياخذها منهم احد مساعدة الملايين الجهاديين وتسهيل وصولهم لفلسطين الى ان تتحرر كامل فلسطين ولتعلم ان الانظمة العربية كلها دون استثاء انها حفرت غزة بدمها في التاريخ وللابد انه التاريخ الاسود منذ فجر الاسلام وحتى الان , واخص بالذكر السعودية ممثلة ب - ( . . . ) ومصر ممثلة بحسني ( . . . ) واقترح عليهم تعديل القرآن لالغاء كلمة الجهاد منه كما طلبت اسرائيل وامريكا منهم ( حاشى لله العظيم ولا حول ولا قوة الا بالله ) .\nمحمد البيومى , مدير تشغيل , مصر لو ان القمه شجب وادانه وقرارت لا فائدة فيها ( لا للقمه العرفيه اؤكد العرفيه ) .\nاما ان كانت قمه عربيه ( مصالحه - قطع علاقات مع اسرائيل وامريكا ومن يساندهم - قطع البترول والغاز عن الصهاينه ومن يساندهم - اعادة اعمار غزه - تنصيب حكومة منتخبه من الشعب الفلسطينى حكومة ورئاسة - محاكمة المتخاذلين مع العدو - تفعيل الاتفاقيات المشتركه ) .\nإدريس صالح حامد , مدخل بيانات السودان مسرحية القمة العربية ! ! !\nإن من يستبشر بعقد هذه القمة . . هو كمن يفرح بنبأ جنين ميت سوف يولد له بعد أيام قلائل ! !\nورغم علمه بأنه ميت يتعب في البحث عن اسم له ويستبشر به خيرا ويبني عليه مستقبلا باهرا ! !\nهذه هي الصورة الحقيقة التي تمثل هذه القمة ( عفوا \" الغ م - ة \" ) لأنها فعلا غ م - ه وليست قمة .\nنعم بكل بس - اطة هذه القمة مولد ميت ( والميت لا تجوز علي - ه إلا الرحمة ) ! !\nالعنصر الوحيد لنجاح هذه القم - ة هي أن لا تعقد ! !\nوأن يتم الاستفاده من ميزانيتها والمبالغ التي سوف تصرف عليه وتحويلها إلى مواد طبية أو غذائية لأن ذلك أفي - د بكثي - ر لشعب غزة من هذه الهزلي - ة التي مللنا منها واسمها ( مسرحية القمة العربية ) التي من مفرداتها \" الوحدة العربية + المصير المشترك + الدفاع عن الأقصى + التكامل الإقتصادي وو . . وغيرها الكثير من الكلمات التي لن تحمي شعب غزة ولم تسمنهم من جوع ولن تفك حصارهم ? !\nأخيرا ليس لدي ما أقوله سوى ( حسبنا الله ونعم الوكيل على كل ظالم وخائن ومتآمر ) .\nأنا أؤيد عقد قمة عربية حتى لا نفقد تضامننا العربي حتى لو كان هناك دول عربية منحازة لإسرائيل وأمريكا ( مصر السعودية الاردن الكويت البحرين تونس باستثناء الشعوب ) وأؤيد التضامن العربي حتى لو كان بين دولتين فقط بكل ما يخدم الضمير العربي .\nوأدعوا زعماء العرب المقاومين سياسيا ضد التيار الأمريكي الصهيوني إلى اتخاذ قرارات مع الدول العربية والغير عربية والإسلامية التي توافقها بمعاناة أهل غزة من جرائم الحرب و ( المعاناة الأخرى مثل هيمنة بعض الدول على مجلس الأمن ) التي تعاون بها الخونة لوحدهم وانشقوا واطاحوا بالضمير العربي بغض النظر عن تلك الدول المتخاذلة وذلك بمشاورات اتفاقية وتؤدي بشكل عملي وواقعي الأهداف المرجوة لتوحيد قرارهم ضد المنحازين والمتخاذلين وقطع العلاقات ودعم المقاومة بالسلاح والشعب بالدواء والمال لتحرير أراضينا المحتلة وليبدؤوا ذلك فقط بالمقاطعة ثم يزيدوا من استخدام الدعم والقوة تدريجيا ويسخروا كل كبيرة وصغيرة حتى نحقق النصر بأقل خسارة ( تضحية ) لان العدو أضعف مما نعتقد او نتوقع وما النصر إلا من عند الله .\nعادل محمد عبد الرزاق , موظف مبيعات , السعودية اذا كانت هذه القمه لاعلان الحرب على اسرائيل , فأنا معها , واذا كان غير ذلك فلا فائده منها .\n\" قبول معظم الدول العربية الدعوة لعقد القمة الطارئة في الدوحة هو صفعة للمسؤولين المصريين الذين دعوا لقمة اقتصادية في الكويت والدماء الطاهرة في غزة مازالت تهدر \" محمد سعد الدينانا استغرب من المسؤولين المصريين انهم دعوا لقمة اقتصادية في الكويت والدماء الطاهرة في غزة مازالت تهدر و قالوا لنجعلها قمة تشاورية عن غزة / معون حق / لأنهم ياكلون ويشربون ويعيشون بظل دعم امريكي واسرائيلي والخيانة باتت علنا ولكن جاءت الصفعة لهم بقبول معظم الدول العربية الدعوة لعقد القمة الطارئة في الدوحة وارجو من القادة العرب ان يكونوا على قدر المسؤولية وان يمشوا ممشى ابطال العرب مثل صلاح الدين الايوبي والا فسوف يجدون من شعوبهم مالا يرضيهم ويجدون من ربهم مالا يطيقونه و اخيرا ارسل سلام حار للرئيس الفنزويلي والتركي لوقوفهم بجانب الحق وموقفهم المشرف وليعلموا ان التاريخ سيسجل لهم هذه المواقف كما سيجل الموقف المخزي للمسؤولين المصريين والسعوديين والاردنيين .\nيا غزة ليعلم الله انا نفديك بمالنا ودمنا واهلنا اصمدي واثبتي وليكن الله معك .\nأنس , مهندس , سوريا أي طارئة . . طارئة بعد 20 يوما ? ? طارئة بعد 1000 شهيد ? ما أطول نفسك يا قمتنا العربية . . ( الطارئة ) . . !\nيكفيكم أحلاما . . أتظنون أن تغيروا شيئا ? لا تجتمعوا . . فربما إذا اجتمعتم تنازعتم وافترقتم فوق افتراقتكم , لا تجتمعوا . . وعدا . . لن نلومكم .\nماهر سالم , فلسطين الى كل مواطن في هذا الوطن العربي الكبير , لم نشعر يوما من الايام اننا امة واحدة ويستطيع قادتها اتخاذ قرار يلبي مصالحه .\nولكن هذه فرصة للقادة العرب ان يتفقوا على ان الدم العربي واحد وانه غالي وانهم لن يسمحوا لاحد باراقته مهما كلف الثمن .\nغزة واهلها يتطلعون الى السماء اولا , فهل في الارض من ينظر اليهم .\nالقرار المطلوب اعلان بقطع كل اشكال الاتصال مع العدو مهما كان نوع هذا الاتصال وصفته .\nواعلان التمسك بالحقوق الفلسطينية الثابتة , واقرار ان المبادرة العربية هي الاسقف الادنى لاي سلام ( ان قدر له ان يكون ) فاذا تحقق ذلك فسيكون هناك عرب ومسلمين ان شاء الله .\nصادق الرميح ويزن الازرقي , مهندس , اليمن يجب ان تنجز القمة الاهداف التالية والا فإنها متواطئة مع العدوان : - 1 .\nالخروج بقرار يسقط عباس من شرعية منظمة التحرير ( كونها الممثل الشرعي امام المجتمع الدولي ) و إعادة هيكلتها لتشمل كل القوى الوطنية والاسلامية .\nإلتزام الدول المشاركة بقطع اي علاقة مع المعتدين في غضون يوم ما لم يتوقف العدوان .\nرفض اي تواجد دولي لحماية الاحتلال في الضفة والقطاع .\nاتخاذ الخطوات العملية والمباشرة للمصالحة بين الاشقاء الفلسطينيين بإشراف لجنة من القمة المنعقدة وتحميل اي طرف يرفض المصالحة المسئولية .\nسيدي مما لاشك فيه ان كان ولابد ان تعقد القمة من أول يوم اعتدى فيه الصهاينة على أرضنا وشعبنا فى غزة , \" العزة والصمود \" مع اننا كمسلمين | أولا وعرب ثانيا نؤمن إيمانا راسخا لا شك فيه ان هذه القمة لن تجدى نفعا وإنما أقصى ما يمكن أن يتمخض عن هذة القمة أو غيرها هو الشجب والإدانة وليس المدفع والدانة ! !\nسيدى ليس هناك من شك إننا قد ابتعدنا عن الأصل الأصيل وهو كلام الله عز وجل \" القرآن الكريم \" والسنة النبوية المطهرة ونسينا كثيرا مما كنا نعلم ولذلك وصلنا لما نحن فيه من ذل وهوان واصبحنا كما قال نبينا صلى الله عليه وسلم غثاء كغثاء السيل وكالقصعة المستباحة .\nولذلك قد انتشر المنافقون وذاع صيتهم والآن مع هذه العركة التى تدور رحاها الآن فى غزة وهى حقا معركة الفرقان التى فرقت بين الحق والباطل والغث والثمين وكأنى أرى كلام ربنا عز وجل الذى تنزل على رسوله الكريم منذ أكثر من 14 قرن يتنزل الآن وعلى سبيل المثال لا الحصر قوله عز وجل من سورة المائدة من الآية الحادية والخمسين إلى الآية السابعة والخمسين وهى آيات تشرح كيف انه لا يوجز لأى مسلم مؤمن على وجه الأرض ان يتخذ اليهود والنصارى أولياء وأنه لابد من مولاة المسلمين وكيف ان الله عز وجل قد حكم على الذين يسارعون فى موالاة اليهود والنصارى ان فى قلوبهم مرض وانهم سيندمون فى الدنيا قبل الآخرة وسوف يحبط عملهم وسيكونون من الخاسرين وأن الله عز وجل قد حكم عليهم أيضا انهم قد أرتدوا عن هذا الدين الحنيف وأن الله عز وجل سوف يستبدلهم بقوم آخرين أعزة على الكافرين أذلة على المؤمنين .\nأما من تولى الله والذين أمنوا فإنهم من حزب الله وانهم هم الغالبون الفائزون .\nومن كل هذا يتضح لنا ويتأكد المرة تلو المرة انه لا ولن تتمخض القمة عن شئ .\nنحن نرغب كثيرا بهذه القمة عسى ان يخسف الله بهم كما خسف بفرعون وقوم لوط وحسبنا الله ونعم الوكيل .\nحسين صلاح حسين , مهندس , مصر اري انه لا فائدة من هذه اقمة الطارئة الان خصوصا انها تظهر تفرق الدول العربية .",
    "وجاء قرار الفاف المثير للجدل والاستغراب وردود الفعل الغاضبة والمنددة بخرجة المكتب الفيدرالي الأخيرة , لتؤكد بأن هيئة زطشي سقطت مرة أخرى في المحظور , وهي العادة والتقليد التي تعود عليها زطشي وأعضاء مكتبه الفيدرالي , منذ تعيينه رئيسا جديدا على رأس الفاف , فبعد أن تهجم على اللاعبين المحترفين واللاعبين مزدوجي الجنسية بعد لقاء زامبيا في التصفيات المونديالية , واتهامه لهم بالتساهل والتخاذل وأتبعه بإجراء تضمن إبعاد ثلاثة لاعبين , بن طالب ومحرز وسليماني , استنادا إلى ذات الحجة , ها هو يفتح مرة أخرى باب الجدل مجددا مع اللاعبين مزدوجي الجنسية من خلال تحديد نظام \" حصص \" خاص بهم لفتح باب المنتخب الوطني أمامهم , وهو ما عده مراقبون ومتابعون \" عنصرية \" قريبة جدا من نظام \" الحصص \" الذي أقره الاتحاد الفرنسي لكرة القدم بخصوص اللاعبين من أصول جزائرية في فرنسا , والذي انتقده الجزائريون بشدة ولم يهضموه , قبل أن يصدر قرار مماثل ومن داخل الجزائر هذه المرة وبهندسة جزائرية وطنية , ليضرب به جزائريين في الخارج , ذنبهم الوحيد أنهم ولدوا خارج بلد آبائهم وأجدادهم , لكنهم لم يتخلفوا مرة واحدة عن إظهار وطنيتهم بمختلف الطرق والأساليب , والتي لا يمكن لأي طرف التشكيك فيها وفي صحتها ومدى مصداقيتها .\nفرحات , بن سبعيني , مترف , مفتاح , زماموش , زياية \" أث روا \" على مصلحة المنتخب وقع رئيس الاتحاد الجزائري لكرة القدم , خير الدين زطشي , في الكثير من المغالطات والتناقضات وسقط في فخ الشعبوية منذ توليه رئاسة الفاف في شهر مارس الماضي , من خلال إصداره العديد من القرارات , و \" تخلصه \" من أخرى , أصدرتها القيادة السابقة للفاف برئاسة محمد روراوة .\nومن بين هذه القرارات إلغاء قرار منع اللاعبين الأجانب من اللعب في البطولة الجزائرية , الذي كان قد أصدره المكتب السابق على خلفية عجز الأندية عن دفع مستحقات اللاعبين الأجانب , فضلا عن عدم احترامهم قوانين البلاد في ما يخص التعاملات المالية مع اللاعبين والمدربين الأجانب , ما أدى إلى ظهور الكثير من النزاعات بين اللاعبين والأندية , دفعت الفاف إلى التدخل وحلها , ما أدى إلى \" تسويد \" صورتها قاريا ودوليا .\nوساد الاعتقاد عند إعلان القيادة الجديدة للفاف إلغاء هذا القرار والسماح للاعبين الأجانب بالعودة إلى البطولة الجزائرية , أن الاتحادية بصدد تصحيح خطإ فادح ارتكبه المكتب السابق الذي كرس الإقصاء والتمييز \" العنصري \" , قبل أن يتضح بعدها أن ذلك لم يكن سوى ذر للرماد في العيون , بما أن رئيس الفاف قام بمحاباة اللاعبين الأجانب حيث أردف قرار عودتهم إلى البطولة بجملة من الشروط التي تحميهم وتحافظ على مستحقاتهم المالية , وبالمقابل , استصدر رئيس الفاف ومكتبه الفدرالي قرارا \" يحارب \" اللاعبين مزدوجي الجنسية من خلال تقييد انضمامهم إلى صفوف الخضر ب - \" شروط \" مجحفة وصلت حد التشكيك في انتمائهم وولائهم والتزامهم إزاء الوطن الأم .\nوبرزت تناقضات المكتب الفدرالي الحالي من خلال تغاضيه عن بعض الحالات \" الانضباطية \" التي أثرت بشكل مباشر على مصلحة المنتخب , على غرار الاستعانة باللاعب زين الدين فرحات في المنتخب الأول مؤخرا , وهو الذي كان تحت طائلة العقوبة في عهدة المكتب السابق بسبب \" تفضيله \" التركيز على مشواره الاحترافي , حيث غادر معسكر المنتخب الأولمبي للتوقيع مع نادي لوهافر الفرنسي صيف عام 2016 , مضيعا فرصة المشاركة في أولمبياد ريو دي جانيرو , وتم إقصاؤه من تقمص ألوان المنتخب عبر بيان رسمي أصدرته الفاف , وسار على دربه اللاعب السابق لنادي بارادو رامي بن سبعيني الذي غاب بشكل غير متوقع عن أولمبياد ريو أيضا بسبب انتقاله إلى نادي رين الفرنسي , وبالمقابل يرفض حارس اتحاد العاصمة محمد أمين زماموش رفضا قاطعا العودة إلى المنتخب بالرغم من رغبة الطاقم الفني في الاستنجاد بخدماته , وقبلهم تفادى كل من محمد ربيع مفتاح وحسين مترف كل الدعوات التي وصلتهما قصد اللعب مع الخضر , قبل أن يعود الأول على مضض ويشارك في كأس أمم إفريقيا الأخيرة .\nوتبقى أغرب حالة \" انضباطية \" على الإطلاق هي رفض المهاجم السابق لوفاق سطيف عبد المالك زياية المشاركة في مونديال جنوب إفريقيا 2010 , بالرغم من إصرار الطاقم الفني آنذاك بقيادة رابح سعدان على ضمه , وبالرغم من أن اللاعبين المذكورين يقدمون مبررات تبدو \" منطقية \" لتخلفهم عن الالتحاق بالمنتخب , إلا أنه كان حري ا بالفاف ألا تستثني اللاعبين المحليين من القرار الذي أصدرته مؤخرا بخصوص تقييد انضمام اللاعبين إلى المنتخب .\nقال الدولي السابق سالم حرشاش , إنه لا يمكن \" الاستغناء \" عن اللاعبين مزدوجي الجنسية في تركيبة المنتخب الجزائري , سواء في الوقت الحالي أم مستقبلا , معتبرا أن أي \" مناورة \" أو \" تشكيك \" في وطنية هذه الفئة سيؤثر بشكل سلبي على مستقبل الكرة الجزائرية وعلى اللاعبين الذين يفكرون في تقمص الألوان الوطنية , حيث قال اللاعب السابق لنادي سانت إتيان الفرنسي , إنه يجب وضع جميع الأمور المادية على جانب وعدم \" الزج \" بها في مشوار أي لاعب لكون ذلك لن يخدمه إطلاقا .\nكما أضاف حرشاش أن المعيار الأساسي للاستعانة بلاعب مزدوج الجنسية يكون على أساس المستوى لا غير , رافضا بذلك قبول أي شرط يمليه أي لاعب جزائري يقيم في الخارج للدفاع عن الألوان الوطنية , خصوصا أن الدولي السابق اعتبر أن اللاعبين الذين يعرض عليهم اللعب للمنتخب هم جزائريون ويكفي ذلك كمعيار للاعتماد عليه في التشكيلة الوطنية .\nوقال حرشاش في هذا الصدد : \" صراحة , اللاعبون مزدوجو الجنسية , جزائريون , وإلا كيف نعرض عليهم تقمص ألوان المنتخب , لذلك أنا شخصيا لا أرى أن المنتخب الجزائري سيحقق النجاحات من دون هؤلاء , ومن يقل عكس ذلك أقل له : من كان وراء بلوغ \" الخضر \" الدور الثاني في مونديال البرازيل ? أعلم أن التحاق البعض منهم كان مغايرا لنا , غير أنه لا يجب التشكيك في حبهم للجزائر لأنهم جزائريو الأصل قبل كل شيء \" .\nوفي سياق آخر , تحسر حرشاش , الذي أصيب في مواجهة ناميبيا عام 2001 , وهي الإصابة التي \" حطمت \" مشواره الرياضي , على المستوى الذي آل إليه المنتخب الجزائري عقب فقدانه تأشيرة مونديال 2018 في روسيا , معتبرا أن كل ما بناه خاليلوزيش تحطم بين عشية وضحاها , كاشفا عن صعوبة إعادة بناء منتخب وطني في ظرف قياسي قصير \" .\nكما اغتنم المدافع الأيسر لنادي مارتيغ الفرنسي , الفرصة لتوجيه نداء إلى كل القائمين على شؤون الكرة الجزائرية باستعداده لمساعدة المنتخب الجزائري وتوظيف خبرته في صالح \" الخضر \" , علما أنه صار يكتفي ببعض الوظائف المؤقتة لسد حاجياته .\nمشكلتنا أعمق من الحديث عن مواضيع لا تسمن ولا تغني من جوع يعتقد اللاعب الدولي السابق عبد الحكيم سرار أن مشكلة كرة القدم الجزائرية أعمق من إثارة مواضيع لا تسمن ولا تغني من جوع , مشيرا إلى أن مسؤولي الفاف لديهم الوقت الكافي لوضع مخطط جيد لإعادة البناء من جديد .\nوقال سرار إنه كان على المكتب الفدرالي اختيار العبارات التي تنم عن وجود نية لبناء منتخب وطني متماسك : \" أظن أن علينا نسيان عبارات مزدوجي الجنسية أو اللاعب المحلي أو الهاوي , ونتحدث فقط عن استدعاء أحسن اللاعبين إلى المنتخب الوطني . . كرة القدم عابرة للقارات , ولا يمكن الاستغناء عن أفضل اللاعبين الناشطين في أوروبا , في ظل شح الأندية الجزائرية \" .\nوأضاف رئيس وفاق سطيف السابق : \" المدرب الوطني بوعلام شارف , قال إنه يجب العمل لمدة عشر سنوات لتكوين جيل في المستوى العالي , فهل الشعب الجزائري سيصبر كل هذه المدة لرؤية منتخب كبير ? \" .\nثم واصل : \" لابد من استغلال كل لاعبينا الموجودين في أنحاء العالم , وأتمنى ألا تطبق الفاف قرار المكتب الفدرالي الأخير . . يجب التفرقة بين الأندية والفريق الوطني , واستعمال كلمة انتداب , عندما يتنافس طرفان على لاعب مهاري \" .\nوصرح سرار أيضا : \" في وقت سابق , كان من المستحيل رؤية لاعب أسمر ضمن تشكيلة المنتخب الألماني , ولكن الأمور تطورت وتخلص الجميع من العقد . . الآن نجم الألمان يسمى مسعود أوزيل , وقائد الدفاع أسمر اسمه بواتينغ . . مشكلة الكرة الجزائرية أعمق بكثير من التطرق إلى مواضيع لا تسمن ولا تغني من جوع , المديرية الفنية لديها الوقت الكافي للعمل ولإيجاد الحلول اللازمة لتطوير الكرة الجزائرية \" .\nأكد عدد من اللاعبين مزدوجي الجنسية الذين ضمهم المنتخب الوطني منذ سنوات على وعيهم وانسانيتهم , الذي تعدى حدود انتمائهم للجزائر وولائهم والتزامهم ووطنيتهم , بعد ما خطفوا الأنظار منذ فترة طويلة بدعمهم ومساندتهم للقضايا العادلة والمبادرات الإنسانية , وهي أمور قل ما نشاهدها لدى اللاعبين المحليين .\nوبرز سفيان فيغولي نجم نادي غالتسراي التركي في الفترة الأخيرة من خلال تغريداته على وسائط التواصل الاجتماعي , حيث قاد حملة لنجدة مسلمي الروهينغا المضطهدين في بورما وعلى الحدود مع بنغلاديش , عبر تنظيم دورة كروية ودية في العاصمة الفرنسية باريس ورعايتها , أواخر شهر نوفمبر المنصرم , وعادت مداخيلها لمسلمي بورما , فضلا عن دعمه وتعبئته لمحبيه ومتابعيه , قصد إيصال الأموال والمساعدة للمسلمين المشردين على حدود بورما , إضافة إلى استمالته عددا من الشخصيات الفنية والرياضية والسياسية على غرار الرئيس التركي رجب طيب أردوغان الذي تفاعل مع المبادرة , مستجيبا لنداء نجم نادي غالتاسراي التركي .\nكما شارك في هذه المبادرة عدد من لاعبي المنتخب الوطني على غرار عنتر يحيى , كريم زياني , عدلان قديورة , عيسى ماندي , نبيل بن طالب , رياض محرز , إضافة إلى نجم المنتخب الفرنسي السابق ذي الأصول الجزائرية سمير نصري .\nكما برز أيضا فيغولي على رأس اللاعبين \" مزدوجي الجنسية \" الذين لا يفوتون أي فرصة لإعلان دعمهم للقضية الفلسطينية ونصرة الشعب الفلسطيني , فضلا عن انخراطه في جمعيات ذات طابع خيري , حيث ظهر الصيف الماضي وهو يطهو ويقدم الطعام للمحتاجين والمعوزين في الضواحي الباريسية .\nوفي ذات السياق , تحول اللاعب الدولي السابق مجيد بوقرة , ونجم نادي نابولي الحالي فوزي غلام إلى نموذج حي للالتزام والوطنية والانتماء للجزائر , من خلال إنشائهم مؤسسات خيرية بالجزائر تحمل أسماءهم قصد تقديم يد المساعدة للمحتاجين والمعوزين والأطفال .\nكما تعود لاعبو المنتخب الوطني في السنوات الأخيرة , خلال تربصاتهم بالجزائر على الانتظام في مجموعات لزيارة المستشفيات ودور العجزة قصد تقديم الدعم المادي والمعنوي لهذه الفئات , وهي مبادرات يبدو أنها لم تعد تكفي للتأكيد على \" التزامهم اللامشروط \" مع وطنهم الأم .\nقال إن بلفوضيل وزفان وغزال كانوا يريدون لعب مونديال الأشبال حكيم مدان : لاعبو ليون يتعرضون إلى ضغوط كبيرة حتى لا يلعبوا للجزائر كشف مناجير المنتخب الوطني حكيم مدان لدى نزوله ضيفا على التلفزيون العمومي سهرة السبت في حصة \" أستوديو المحترفين \" أن اللاعبين الذين تكونوا في فرنسا يتعرضون إلى ضغوط كبيرة من أنديتهم حتى لا يتقمصوا ألوان المنتخب الوطني , واستدل على ذلك بما حدث قبل سنوات من الآن عندما تأهل المنتخب الوطني إلى مونديال الأشبال ( فئة أقل من 17 سنة ) الذي أقيم في نيجيريا حيث قال أنه اتصل وقتها بثلاثي نادي ليون مهدي زفان وإسحاق بلفوضيل ورشيد غزال ومنحوا موافقتهم لتقمص ألوان المنتخب الوطني لكن بعد ذلك تراجعوا بضغط من إدارة نادي ليون التي رفضت تسريحهم , ما يؤكد أنه في بعض الحالات فإن تردد اللاعبين في اختيار الألوان الوطنية لا يعود إلى مساومتهم للفاف وإنما لأنهم يتعرضون إلى ضغوط من نواديهم أو من الاتحاد الفرنسي بهدف عدم تمثل بلدانهم الأصلية بصفة عامة وليس اللاعبين الجزائريين فقط .\nقال الدولي السابق لخضر بلومي , إن أي جزائري في العالم له حق اللعب في صفوف المنتخب الوطني , سواء كان اللاعب مولودا داخل الوطن أم خارجه , دون تمييز أو إقصاء , مشيرا إلى أن \" التحلي بالروح الوطنية \" , تحصيل حاصل لدى أي لاعب يتقمص ألوان المنتخب .\nوقال بلومي , في تصريح إلى \" الشروق \" : \" حسب رأيي الشخصي , فإن شروط \" الفاف \" هي تحصيل حاصل وأمر بديهي , أي لاعب يأتي إلى المنتخب الوطني , ولكن التمييز سواء مع المحليين أم المغتربين , فهذا أمر غير مقبول \" , وتابع : \" قوانين \" الفيفا \" الآن تسمح حتى بتجنيس اللاعبين لضمهم إلى المنتخب الوطني , وبالتالي , فإن كل المنتخبات الوطنية في العالم تعتمد على لاعبين يملكون جنسيتين أو أكثر , فالأمر أضحى عاديا جدا , المهم أن يكونوا في المستوى ويقدموا الإضافة \" . عب مولودا داخل الوطن أم خارجه , دون تمييز أو إقصاء , مشيرا إلى أن \" التحلي بالروح الوطنية \" , تحصيل حاصل لدى أي لاعب يتقمص ألوان المنتخب .\nواعتبر بلومي أنه من الصعب جدا التفريط في اللاعبين \" مزدوجي الجنسية \" في الوقت الراهن , على اعتبار أن التكوين في الجزائر غير موجود ولا يمكن حاليا تشكيلة منتخب وطني من المحليين فقط .\nواعترف بلومي بأن اللاعبين \" مزدوجي الجنسية \" سنوات الثمانينيات كانوا يدفعون ثمن تذكرة الطائرة من مالهم الخاص , قبل أن يتم تعويضهم في الجزائر من طرف \" الفاف \" , وهذا من أجل اللعب ل - \" الخضر \" .\nوقال : \" دون ذكر الأسماء . . هناك لاعبون \" مزدوجو الجنسية \" في منتخب الثمانينيات , ورغم قلتهم , كانوا يضطرون إلى دفع ثمن تذكرة الطائرة للمجيء إلى الجزائر للالتحاق بصفوف المنتخب الوطني , حقا كانت لديهم الغيرة على الألوان الوطنية ولا يمكن بتاتا التشكيك في \" وطنية \" أي أحد \" .\nوأضاف : \" صحيح أن \" الفاف \" في ذلك الوقت كانت تعوضهم عن ثمن تذكرة السفر , إلا أنه يجب التنويه بخطوة المغتربين ورغبتهم في اللعب ل - \" الخضر \" .\nلا يزال القانون الذي استحدثه الاتحاد الجزائري لكرة القدم ( الفاف ) بخصوص تقييد انضمام اللاعبين مزدوجي الجنسية إلى المنتخب الوطني يثير الكثير من الجدل , في مختلف الأوساط , خاصة مع ردود الأفعال القوية التي صدرت من بعض اللاعبين والمختصين الذين نددوا بالقرار , الذي امتدت تداعياته على الصعيد الدولي , كون الفاف خرقت بعض اللوائح والتعليمات التي يحتويها الميثاق الأولمبي ويصر على تجسيدها , بينما استمد الاتحاد الدولي لكرة القدم الذي تنضوي تحت لوائه الفاف , نصوصا تحارب كل أشكال التمييز والإقصاء , اللذان ظهرا بشكل واضح خلال قرار الفاف الذي \" قس م \" المواطنين الجزائريين إلى فئتين , حيث جاء في نص القرار بأن كل لاعب ناشط في الخارج يجب أن يظهر التزاما تاما لامشروطا باللعب للمنتحب الجزائري وأن يكون مستواه الفني أفضل من نظيره في الجزائر .\nوينص أحد بنود الميثاق الأولمبي على ضرورة محاربة كل أشكال التمييز والإقصاء داخل المنظومات الرياضية وضد دولة أو شخص لأسباب عرقية ودينية أو سياسية أو جنسية .\nوهو الخطأ التقديري الفادح الذي وقع فيه الاتحاد الجزائري لكرة القدم , الذي فتح الباب على مصراعيه لإثارة الجدل مجددا بين اللاعبين المغتربين والمحليين , وتقسيمهم إلى فئتين رغم أن كلاهما يملك الجنسية الجزائرية , والأدهى والأمر أن الفاف التي تنضوي تحت لواء الفيفا وتعمل وفق قوانينها وتعليماتها , خالفت أيضا لوائح الهيئة الكروية العالمية التي استمدتها من روح الميثاق الأولمبي , حيث أعلنت الفيفا , ومنذ اعتلاء السويسري جياني أنفانتينو سدة الحكم فيها في ماي من العام الماضي , حربها على كل أشكال التمييز والإقصاء والعنصرية , بل واستحدثت الفيفا لجنة لمحاربة الإقصاء والتمييز تحمل اسم \" ال - 11 للتنو ع \" , تضم أسماء 11 شخصية رياضية وسياسية عالمية معروفة لتكريس مدى حرصها على التخلص من كل أشكال التمييز والإقصاء في عالم الكرة , على غرار الجنوب إفريقي طوكيو سيكسوال المترشح السابق لرئاسة الفيفا , والدولي الهولندي السابق كلارنس سيدورف , والكونغولي كونستانت سليماني عوماري عضو مجلس الفيفا .\nوتخصص هذه اللجنة جائزة شرفية تمنح سنويا لشخصية كروية أو منظمة أو مبادرة جماعية , عرفانا لما تم تقديمه خلال السنوات الماضية من عمل ضد التمييز والإقصاء , واعترافا رمزيا وشرفيا أيضا من الفيفا التي تحرص على تشجيع أشخاص آخرين أو جمعيات في العالم بأسره للدفاع عن هذا المسعى , كما فتحت الفيفا نقاشا جماعيا واسعا حول التنو ع في الرياضة الذي تولي له أهمية كبيرة بسبب انتشار التمييز والإقصاء على مستوى النوادي والهيئات الكروية على مستوى الاتحادات الكروية .\nوصف المدافع الأسبق للمنتخب الوطني من جيل الثمانينات فوزي منصوري , القرارات الأخيرة التي اتخذها المكتب الفدرالي للاتحاد الجزائري لكرة القدم بخصوص اللاعبين الجزائريين مزدوجي الجنسية مقابل اللعب للخضر بالقرارات العنصرية والتمييزية بين أبناء الوطن الواحد .\nوصرح الأحد الدولي الجزائري الأسبق لنادي مونبيلييه الفرنسي في مكالمة هاتفية للشروق , بأن الإجراءات التي اعتمدتها الفاف في الاجتماع الأخيرة للمكتب الفدرالي ضد مزدوجي الجنسية غير مقبولة و لا تخدم مصلحة الخضر .\nوقال : \" إن هذا النوع من القرارات لا يخدم بتاتا مصلحة المنتخب الوطني فلما نضع شروطا للاعبين مزدوجي الجنسية بأن يكونوا أحسن مستوى من اللاعبين المحليين الذين ينشطون في البطولة الجزائرية فهذا يعتبر تمييزا في حد ذاته \" .\nمضيفا \" دعونا نتحدث بموضوعية كيف يمكن للاعب المحلي أن يكون أفضل وهو يلعب في بطولة ضعيفة على عكس الجزائريين المحترفين في الخارج مثل الذين ينشطون في الدوريات البرتغالية أو الانجليزية أو التركية تجدهم أفضل نظرا لارتفاع المستوى الفني لهذه البلدان التي يعد أحسن بكثير من البطولة الجزائرية \" .\nمشيرا \" المشكل الحقيقي لكرة القدم الجزائرية يكمل في التكوين هو الأمر الذي يأخذ وقتا طويلا من 6 إلى 7 سنوات وإن اعتمدنا خلال هذه الفترة على اللاعب المحلي من دون شك النتائج لن تكون مضمونة \" .\nوتحدث فوزي منصوري عن قضية \" الكوطات \" بفرنسا التي كانت قد أحدثت ضجة في وقتها , معتبرا أنه لا مجال للمقارنة بين الذي حدث في ذاك الوقت وما يحصل اليوم في الاتحاد الجزائري لكرة القدم .\nوقال : \" تابعت هذه القضية في وقتها , الاتحاد الفرنسي لم يتعامل بعنصرية ولا تمييز مع اللاعبين كل ما هنالك أن ظاهرة اختيار اللاعبين الفرانكو - جزائريين للجزائر أثر على الاتحادية الفرنسية التي كانت تفكر في حلول لوقف هذا النزيف للاعبين الذين تشرف على تكوينهم المدارس الفرنسية وتصرف عليهم أموالا كبيرة \" .\nمضيفا \" على عكس ما يحدث في الفدرالية الجزائرية التي تفرق بين أبناء الوطن الواحد بمثل هذه الإجراءات التي تعتمدها ضد مزدوجي الجنسية \" .\nوأنهى الظهير الأيسر للخضر في 1982 حديثه مع الشروق بنصيحة لعل مسؤولي الفدرالية الحالية يأخذوها بعين الاعتبار قائلا : \" يجب على المسؤولين عن المنتخب الوطني أن يتجنبوا الدخول في مثل هذه المتاهات وأن لا يفرقوا بين الجزائريين المقيمين في الجزائر والذين يقيمون في الخارج , عليهم اختيار اللاعبين الذين يجلبون الإضافة للمنتخب من دون الالتفات إلى أنهم محليون أو مزدوجو الجنسية , الأمور تغيرت بكثير ولا يمكن انتهاج نفس سياسة الماضي بالتركيز على اللاعبين المحليين ففي وقتي كان المنتخب الوطني يتشكل بنسبة أكبر من اللاعبين المحليين جيل ماجر وبلومي وعصاد الذين لعبوا سويا في المنتخب الأولمبي والعسكري إلى المنتخب الأول \" .\nاضغط مرتين على أي خانة كتابة لتظهر لوحة المفاتيح الافتراضية .\nمن المسؤول عن تراجع التمثيل الجزائري في الكاف ? هل ستنجح \" ندوة الفاف \" في إصلاح \" الكرة الوطنية \" ? القائمة البريدية اشترك في القائمة البريدية واحصل على نشرات دورية إلى بريدك الالكتروني موقع إلكتروني متخصص في الرياضة تابع لبوابة الشروق الإلكترونية",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : ايران نظرة على الجهاد العالميمقاتل من القوات السورية الديمقراطية ( SDF ) في معمل تنظيم الدولة الإسلامية لإعداد السيارات الملغمة الذي تم العثور عليه أثناء أعمال التمشيط في حي المشلب ( حساب يوتيوب فرات اف ام , 13 حزيران / يونيو 2017 ) . تفجير سيارة ملغمة لتنظيم الدولة الإسلامية في حي المشلب ( حق , 8 حزيران / يونيو 2017 ) .\nتركي البنعلي يلقي خطية دينية في مدينة سرت ( حق , 9 حزيران / يونيو 2017 ) . قائد في الجيش السوري يقدم تقريرا عن مكاسب الجيش السوري على الحدود السورية العراقية ( حساب يوتيوب التلفزيون السوري SyriaTVChannels7 , 12 حزيران / يونيو 2017 ) . قوة من الشرطة العراقية في قلب حي الزنجيلي التي تم احتلالها من تنظيم الدولة الإسلامية ( السومرية , 10 حزيران / يونيو 2017 ) . مسرح العملية في مدينة مسيب ( صوت العراق , 10 حزيران / يونيو 2017 ) . مسرح العملية على شارع كركوك - بغداد ( السومرية , 10 حزيران / يونيو 2017 ) . أعضاء خلية تنظيم الدولة الإسلامية الخمسة التي نفذت العملية المشتركة في بناية المجلس وفي ضريح الخميني ( حق , 9 حزيران / يونيو 2017 ) . أسلحة تنظيم الدولة الإسلامية والمواد المتفجرة التي تم ضبطها بحوزة الأعضاء الأربعة في تنظيم الدولة الإسلامية في محافظة هرمزجان ( تسنيم , 12 حزيران / يونيو 2017 ) .\nتصدرت أحداث هذا الأسبوع عملية مشتركة نفذها تنظيم الدولة الإسلامية في طهران واستهدفت بناية المجلس ( المجلس التشريعي الإيراني ) ومجمع ضريح الحميني .\nأسفرت العملية عن مقتل 17 شخصا وإصابة 52 آخرين , حيث كانت معظم الإصابات في بناية المجلس التشريعي .\nتبنى تنظيم الدولة الإسلامية المسؤولية عن العملية وهددت قنواته الإعلامية بتنفيذ المزيد من العمليات ضد إيران والشيعة .\nإن العملية المشتركة في إيران هي الأولى من نوعها وقد تدل على أن تنظيم الدولة الإسلامية قد طور قدرات عملية تتيح له العمل في قلب إيران لاستهداف مواقع ت عتبر رموزا للنظام الإيراني .\nعملية طهران ت عتبر مساسا بهيبة النظام الإيراني , حيث تعرض لأول مرة لعمليات استعراضية من تدبير تنظيم الدولة الإسلامية .\nوتهدد وسائل تنظيم الدولة الإسلامية الإعلامية بمواصلة العمليات لاستهداف إيران والشيعة .\nوبالمقابل فمن المتوقع أن تقوم قوات الأمن الإيرانية بتكثيف جهودها الاستباقية ( والتي بدأت فعلا ) للكشف عن تنظيمات موالية لتنظيم الدولة الإسلامية تعمل داخل إيران .\nأما على الصعيد الميداني فيتعرض تنظيم الدولة الإسلامية لضغوط هائلة .\nففي مدينة الرقة تتقدم القوات السورية الديمقراطية ( ) في عدد من الأحياء في غرب المدينة وشرقها وشمالها وقد وصلت وفقا للتقارير الواردة إلى أسوار المدينة القديمة ( اما في جنوب المدينة فقد أبقت القوات السورية الديمقراطية ( ) على ممرات مفتوحة لهروب مقاتلي تنظيم الدولة الإسلامية من المدينة ) .\nوفي الموصل أتمت القوات العراقية سيطرتها على حي آخر وبقي حتى الأن تحت سيطرة تنظيم الدولة الإسلامية حيين اثنين في البلدة القديمة , حيث من المتوقع أن يدور هناك \" القتال الأخير \" في معركة احتلال الموصل .\nوعلى امتداد الحدود السورية العراقية يحتدم التنافس على السيطرة بين الولايات المتحدة وتنظيمات المتمردين التي تدعمها من جهة وبين النظام السوري وحلفائه من جهة أخرى .\nفي 9 حزيران / يونيو 2017 أفادت التقارير بأن القوات السورية قد وصلت إلى الحدود السورية العراقية على مبعدة نحو عشرون كيلومترا إلى الشمال من معبر التنف وأنشأت معبرا حدوديا مرتجلا في الموقع .\nوقد قال التلفزيون السوري أن المعبر قد باشر العمل .\nاما الأمريكان فقد نقلوا من الأردن إلى التنف منظومة صواريخ متحركة ( ) تحسبا للتهديد المتزايد من طرف القوات السورية .\nالتدخل الروسي في سوريا روسيا سيرغي رودسكوي , وهو عضو رفيع في قيادة الأركان الروسية , وسيرغي سوروبكين , قائد القوات الروسية في سورياعقدا مؤتمرا صحفيا بشان الأوضاع في سوريا .\nوقال قائد القوات الروسية في سوريا أن سلاح الجو الروسي قد نفذ 1268 طلعة جوية في سوريا خلال الشهر الأخير , حيث قام من خلالها بتدمير 3200 منشأة إرهابية وقام بتطهير ما مساحته 3922 كيلومتر مربع من الإرهابيين .\nومن جملة المواقع التي تم تدميرها : مقر قيادة لتنظيم الدولة الإسلامية ومخازن سلاح ومعسكرات تدريب وقاعدة انتقال .\nوأثناء المؤتمر الصحفي وجه الاثنان انتقادات لأعمال دول التحالف الدولي في منطقة التنف .\nوقال الإثنان أن ليس هناك مبرر لخشية الولايات المتحدة من وصول قوات سورية إلى الحدود , ذلك لأن روسيا تساند تقدم قوات النظام على امتداد الحدود بين سوريا والعراق وكذلك بين سوريا والأردن .\nكما وقال الاثنان أن دول التحالف قد سمحت لقوات تنظيم الدولة الإسلامية بالانتقال من الرقة إلى تدمر ودير الزور ( تاس , 9 حزيران / يونيو 2017 ) .\nوفي كلمة ألقاها الرئيس الروسي فلاديمير بوتين في مؤتمر منظمة شنغهاي للتعاون , قال ان لدى روسيا معلومات تفيد بأن تنظيم الدولة الإسلامية يعمل على زعزعة الاستقرار في جنوب روسيا وفي مركز آسيا .\nوفي هذا السياق دعا الدول المشاركة في المؤتمر إلى زيادة التعاون الاستخباراتي فيما بينها ( تاس , 9 حزيران / يونيو 2017 ) .\nسيرغي شويغو , وزير الدفاع الروسي , قال في المؤتمر أن القتال الروسي في سوريا ضد الجماعات الإسلامية قد منع انتشارها في الدول الأعضاء في المنظمة ( روسيا , مركز آسيا , الصين ) وأكد قلقه من اتساع رقعة أعمال تنظيم الدولة الإسلامية في أفغانستان ودعا الدول الأعضاء في المنظمة إلى ابتكار أدوات مفيدة للتعاون ضد الإرهاب الإسلامي ( سبوتنيك , 9 حزيران / يونيو 2017 ) .\nوفي تقرير أمام مجلس الأمن التالبع للأمم المتحدة بخصوص العمليات الإرهابية , قال يفغيني زغاينوف , نائب المبعوث الروسي إلى الأمم المتحدة أن مدخولات تنظيم الدولة الإسلامية من تجارة النفط الخام قد تراجعت بشكل كبير منذ بداية عام 2015 , وذلك بفعل تدخل سلاح الجو الروسي في سوريا . وعلى حد قوله فقد تراجعت مدخولات تنظيم الدولة الإسلامية من مبلغ 25 مليون دولار في الشهر إلى مبلغ 12 مليون دولار .\nووفقا لأقوال زغاينوف فمنذ بداية عمل روسيا ضد تنظيم الدولة الإسلامية في سوريا تم تدمير 4000 شاحنة صهريج للوقود و 176 معمل لتكرير البترول و 12 مضخة وتم تعطيل حوالي 206 منشأة لإنتاج الغاز ( تاس , 8 حزيران / يونيو 2017 ) .\nأهم التطورات في سوريا معركة احتلال الرقة يتواصل القتال داخل مدينة الرقة , حيث بدأ هذا القتال في 6 حزيران / يونيو 2017 .\nالقوات السورية الديمقراطية ( ) بمساعدة التحالف الدولي برئاسة الولايات المتحدة تهاجم المدينة من عدة اتجاهات بالتوازي .\nاحتل مقاتلو القوات السورية الديمقراطية ( ) أحياء في غرب مدينة الرقة وشمالها وشرقها , وتواصل القوات تقدمها باتجاه وسط المدينة .\nوفي جنوب الرقة ظلت إمكانيات الهروب من المدينة م تاحة لمقاتلي تنظيم الدولة الإسلامية .\nوقال طلال سلو , الناطق باسم القوات السورية الديمقراطية ( ) أن القوات السورية الديمقراطية تعتزم تسليم إدارة المدينة لمحكمة مدنية وعسكرية يتم تشكيلها من سكان المدينة , وذلك بعد طرد تنظيم الدولة الإسلامية منها ( لبنان 24 , 8 حزيران / يونيو 2017 ) .\nحققت القوات السورية الديمقراطية ( ) مكاسب أخرى خلال هذا الأسبوع : في شرق المدينةانتزعت القوات السورية الديمقراطية من أيدي تنظيم الدولة الإسلامية حي المشلب وعدد من المواقع في حي الجزرة ( شبكة الشام الإعلامية , 8 حزيران / يونيو 2017 ) .\nوتواصل القوات تقدمها باتجاه حي الصناعة ( قاسيون , 10 - 9 حزيران / يونيو 2017 ) وباتجاه وسط المدينة وقد وصلت سور البلدة القديمة إلى الغرب من حي الصناعة ( المرصد السوري لمتابعة حقوق الإنسان , رويترز , 12 حزيران / يونيو 2017 ) .\nوعند احتلال حي الجزرة اكتشفت القوات السورية اليمقراطية ( ) شبكة أنفاق كان يستخدمها تنظيم الدولة الإسلامية لتجنب الغارات الجوية التي تقوم بها دول التحالف ولنقل الآليات الحربية والذخائر إلى أحياء المدينة ( عنب بلدي , 12 حزيران / يونيو 2017 ) .\nوفي حي المشلب اكتشف مقاتلو القوات السورية الديمقراطية ( ) معملا لإعداد السيارات الملغمة .\nفي شمال غربالمدينة تم احتلالحي الشعبية .\nفي 11 حزيران / يونيو 2017 وبعد معارك استمرت يومين , سيطر مقاتلو القوات السورية الديمقراطية ( ) على حي الرومانية ( شبكة شام الإعلامية , 11 حزيران / يونيو 2017 ) .\nوتدور مواجهات بين الأطراف على تخوم حي حطين ( المرصد السوري لمتابعة حقوق الإنسان , 14 حزيران / يونيو 2017 ) .\nفي شمال المدينة سيطرت القوات السورية الديمقراطية ( ) في 12 حزيران / يونيو 2017 على أجزاء من قاعدة الكتيبة 17 سابقا وعلى محيط مصنع السكر ( المرصد السوري لمتابعة حقوق الإنسان , رويترز , 12 حزيران / يونيو 2017 ) .\nوقال مصعب الحسين , وهو مقاتل في صفوف القوات السورية الديمقراطية ( ) أن مصنع السكر يكتسب \" أهمية استراتيجية \" حيث ي تاح منه إطلاق النار على الأحياء الشمالية من الرقة ( حساب يوتيوب فرات اف ام , 12 حزيران / يونيو 2017 ) .\nوكما في معركة الموصل , كذلك في الرقة أكثر مقاتلوتنظيم الدولة الإسلامية من استخدامهم للإرهابيين الانتحاريين الذين فجروا أنفسهم بواسطة سيارات ملغمة أو أحزمة ناسفة في محاولة لمنع تقدم القوات السورية الديمقراطية ( ) .\nووفقا للبيانات الصادرة عن تنظيم الدولة الإسلامية فقد قام مقاتل من تنظيم الدولة الإسلامية في 7 حزيران / يونيو 2017 بتفجير سيارة ملغمة قرب مبنى انتشرت فيه القوات السورية الديمقراطية ( ) على طرف حي المشلب .\nوفي 11 حزيران / يونيو 2017 فجر مقاتلو تنظيم الدولة الإسلامية سيارة ملغمة بالقرب من احتشاد للقوات السورية الديمقراطية ( ) في حي الرومانية ( شبكة شام الإعلامية , 11 حزيران / يونيو 2017 ) .\nلا يزال هناك دهليز مفتوح لانسحاب مقاتلي تنظيم الدولة الإسلامية من الرقة باتجاه الجنوب وردت هذا الأسبوع أيضا تقارير عن خروج مقاتلين من تنظيم الدولة الإسلامية من الجهة الجنوبية لمدينة الرقة .\nوأفادت التقارير بأن وفدا من العشائر الموالية لتنظيم الدولة الإسلامية يتفاوض مع مندوبين عن القوات السورية الديمقراطية ( ) بهدف التوصل إلى اتفاقية بشأن خروج مقاتلي تنظيم الدولة الإسلامية بطريقة آمنة من مدينة الرقة باتجاه دير الزور مقابل تسليم المدينة للقوات السورية الديمقراطية ( ) .\nالمحامي ابراهيم الحسن , عضو المجلس المدني لمحافظة الرقة , نفى هذا الخبر ( شفق نيوز , 11 حزيران / يونيو 2017 ) .\nالولايات المتحدة تزود القوات السورية الديمقراطية ( ) بالآليات الحربية نشرت قناة الجزيرة تقريرا جاء فيه أنه بعد الإعلان عن ابتداء المعركة لاحتلال الرقة وصلت إلى المنطقة قوافل من الأسلحة الأمريكية تشمل آليات حربية نوعية .\nووفقا لما جاء على لسان طلال سلو , الناطق باسم القوات السورية الديمقراطية ( ) فإن الأسلحة التي وصلت هي أسلحة خفيفة ومتوسطة وثقيلة وتشمل أسلحة مضادة للدبابات وعربات مصفحة .\nوبحسب ما أقادت به القوات السورية الديمقراطية ( ) فإن الولايات المتحدة لا تقوم بتسليح القوات السورية الديمقراطية وحسب , بل تقوم بتدريبها وتقدم لها الدعم اللوجستي .\nوقالت مصادر رفيعة من البيت الأبيض أن الدعم الذي تقدمه الولايات المتحدة للقوات السورة الديمقراطية ( ) هو دعم محدود والغاية منه هي احتلال مدينة الرقة ( الجزيرة , 10 حزيران / يونيو 2017 ) .\nتدمر في محيط تدمر تتواصل الاشتباكات بين القوات السورية وبين مقاتلي تنظيم الدولة الإسلامية : تركزت المعارك هذا الأسبوع في منطقة تل الصوانه وفي منطقة مخازن الحبوب إلى الشمال الغربي من تدمر ( شبكة الشام الإعلامية , 10 حزيران / يونيو 2017 ) .\nكما وأفادت التقارير عن معارك بين تنظيم الدولة الإسلامية وبين القوات السورية في منطقة حقل أراك للغاز ( ) على مبعدة نحو 24 كيلومتر إلى الشمال الشرقي من تدمر .\nوأفادت التقارير بأن القوات السورية تسعى إلى انتزاع مدينة السخنة من قبضة تنظيم الدولة الإسلامية , حيث تقع هذه المدينة على الطريق المؤدي إلى دير الزور ( المرصد السوري لمتابعة حقوق الإنسان , 11 حزيران / يونيو 2017 ) .\nدير الزور تواصلت المعارك خلال هذا الأسبوع بين تنظيم الدولة الإسلامية وبين القوات السورية في المطار العسكري وفي \" دوار بانوراما \" ( على مبعدة ستة كيلومترات إلى الجنوب من دير الزور ) .\nحيث أفادت وسائل الإعلام الموالية للنظام السوري عن سقوط عشرات القتلى والجرحى في صفوف تنظيم الدولة الإسلامية ( مؤسسة الإعلام العسكري في الجيش السوري , 10 حزيران / يونيو 2017 ) .\nأعلن تنظيم الدولة الإسلامية عن مقتل تركي البنعلي , أحد أبرز قادة التنظيم , جراء غارة جوية أمريكية في دير الزور .\nوكان البنعلي من رؤساء فرع تنظيم الدولة الإسلامية في ليبيا وكان ي لقي الخطب والمواعظ في مدينة سرت حين كان يسيطر عليها التنظيم .\nوي عتبر من أحد أبرز المراجع الدينية في تنظيم الدولة الإسلامية ويتنقل ما بين سوريا وليبيا ( حق , 9 حزيران / يونيو 2017 ) .\nالحدود السورية العراقية في 9 حزيران / يونيو 2017 أعلن رئيس هيئة الأركان العامة في الجيش السوري أن قوات الأمن السورية وحلفائها قد سيطروا على معبر التنف الحدودي بين سوريا والعراق وعلى مواقع أخرى ذات أهمية استراتيجية في عمق الصحراء السورية .\nكما وجاء في البيان أن القوات السورية قد سيطرت على ما مساحته 20 , 000 كيلو متر مربع من الأراضي إلى الشرق وإلى الجنوب من مدينة تدمر وقتلت مئات المقاتلين من صفوف تنظيم الدولة الإسلامية .\nوأشار رئيس هيئة الأركان في بيانه إلى هذه المكاسب بصفتها \" نقطة تحول استراتيجية في محاربة الإرهاب \" ( التلفزيون السوري ; قناة يوتيوب التابعة للتلفزيون السوري , 10 حزيران / يونيو 2017 ) .\nأما قوات المتمردين وغيرها من فصائل المعارضة السورية فقدنفت ما جاء في البيان ( الجزيرة , 10 حزيران / يونيو 2017 ; شبكة الشام الإعلامية , 9 حزيران / يونيو 2017 ) .\nفي 13 وفي 14 حزيران / يونيو 2017 أفادت التقارير عن وصول القوات السورية إلى الحدود السورية العراقية في 9 حزيران / يونيو 2017 , على مبعدة عشرون كيلومترا إلى الشمال الشرقي من معبر التنف ( وليس إلى المعبر ذاته كما زعم رئيس الأركان السوري ) .\nيزعم النظام السوري بأن قواته قد قامت بفتح معبر حدودي مرتجل على مبعدة عشرون كيلومترا إلى الشمال الشرقي من معبر التنف , حيث بدأ هذا المعبر بالعمل .\nوبث التلفزيون السوري صورا تظهر فيها شاحنات محملة بالبضائع تنتقل من سوريا إلى العراق ومن العراق إلى سوريا ( الشرق الأوسط , 14 حزيران / يونيو 2017 ) .\nقالت مصادر من وزارة الدفاع الأمريكية أن الجيش الأمريكي قد قام بنقل منظومة صواريخ متحركة ( ) من الأردن إلى معبر التنف .\nوقال ضابط أمريكي في وزارة الدفاع الأمريكية ان الأمريكان قد عززوا من حضورهم ومواقعهم على الأرض في التنف تحسبا لأي تهديد يتشكل من القوات الموالية لنظام الأسد ( , 14 حزيران / يونيو 2017 ) .\nجنوب سوريا مجلس شورى جيش خالد بن الوليد الموالي لتنظيم الدولة الإسلامية عين محمد رفعت الرفاعي , الملقب أبو هاشم , قائدا ( أمير ) جديدا للتنظيم .\nوقد تم تعيينه بعد مقتل الأمير السابق , أبو محمد المقدسي , جراء غارة جوية في 6 حزيران / يونيو 2017 على بلدة الشجرة في حوض اليرموك .\nوأصل محمد الرفاعي من بلدة تل شهاب إلى الغرب من درعا .\nوقد عمل أميرا عسكريا للواء شهداء اليرموك ( عنب بلدي , 9 حزيران / يونيو 2017 ) ( حساب تويتر حوض اليرموك نيوز @ حزيران / يونيو 2017 ) .\nأهم التطورات في العراق معركة احتلال الموصل وضواحيها واصلت القوات العراقية هذا الأسبوع معركتها لاستكمال احتلال المقاطعة التي يسيطر عليها تنظيم الدولة الإسلامية في غرب الموصل .\nوقال مصدر رفيع في الشرطة العراقية أن القوات العراقية قد سيطرت نهائيا على حي الزنجيلي , وهو آخر الأحياء المتاخمة للمدينة القديمة .\nوالآن بات تجمع مقاتلي تنظيم الدولة الإسلامية منحصرا في حي ين في المدينة القديمة .\nوأفادت التقارير بأن مقاتلي تنظيم الدولة الإسلامية يتحصنون حول مسجد النوري , وهو المسجد الذي تم فيه الإعلان عن تأسيس الخلافة الإسلامية ( الميادين , 11 حزيران / يونيو 2017 ) .\nوأثناء تحرير حي الزنجيلي عثرت قوات الأمن العراقية على مصنع كبير مزود بآلات حديثة لصناعة الصواريخ وقنابل الهاون وقاذفات الصواريخ ( السومرية , 10 حزيران / يونيو 2017 ) .\nنائب قائد \" الحشد الشعبي \" , المليشيات الشيعية الموالية لإيران والتي تساعد الحكومة العراقية في محاربة تنظيم الدولة الإسلامية , أعلن أن القوات قد أنجزت المهام الملقاة عليها إلى الغرب من مدينة الموصل .\nوأضاف أن قواته قد قتلت حتى الآن حوالي 2000 مقاتل من صفوف تنظيم الدولة الإسلامية وهي بانتظار أوامر جديدة من القائد العام للقوات المسلحة العراقية ( رئيس الحكومة العراقية ) للشروع بحملة لتحرير قضاء تلعفر ( السومرية , 9 حزيران / يونيو 2017 ) .\nيقع قضاء تلعفر بين الموصل وبين الحدود السورية العراقية وظل حاليا بمثابة \" مقاطعة \" لمقاتلي تنظيم الدولة الإسلامية .\nالأعمال الإرهابية وحرب العصابات التي يمارسها تنظيم الدولة الإسلامية في أنحاء العراق واصل تنظيم الدولة الإسلامية تنفيذ الأعمال الإرهابية وحرب العصابات في أنحاء العراق , وبالأساس في المناطق المأهولة بالسكان الشيعة : في مدينة كربلاء المقدسة بالنسبة للشيعة , فجر إرهابي انتحاري نفسه بواسطة سترة ناسفة وسط حشد للشيعة .\nأسفر التفجير عن مقتل ثلاثين شخصا وإصابة 35 آخرين بجروح ( حق , 9 حزيران / يونيو 2017 ) .\nوفي مدينة مسيب في محافظة بابل , على مبعدة نحو 50 كيلومتر إلى الجنوب من بغداد , فجر إرهابي انتحاري نفسه بواسطة سترة ناسفة .\nأسفر التفجير عن مقتل 37 شخصا وجرح أربعين ( حق , 9 حزيران / يونيو 2017 ) .\nوقالت مصادر عراقية أن التفجير أسفر عن مقتل عشرين شخصا وإصابة 21 بجروح ( السومرية , 9 حزيران / يونيو 2017 ) .\nكركوك : انفجرت سيارة ملغمة يقودها إرهابي انتحاري على مبعدة عشرون كيلومترا إلى الجنوب من كركوك على شارع كركوك - بغداد قرب حاجز لقوات الأمن العراقية .\nق تل اثنان من العاملين على الحاجز وج رح ثلاثة آخرين ( السومرية , 10 حزيران / يونيو 2017 ) .\nيبدو أن العملية من تدبير تنظيم الدولة الإسلامية .\nأعمال الجهاد العالمي في دول أخرى عملية مشتركة في طهران لمحة عامة في 7 حزيران / يونيو 2017 في ساعات الصباح قام خمسة إرهابيون من تنظيم الدولة الإسلامية بتنفيذ عملية مشتركة في مدينة طهران : في بناية المجلس ( المجلس التشريعي الإيراني ) تم تنفيذ عملية إطلاق نار قام بها على ما يبدو ثلاثة إرهابيون .\nوفي مجمع ضريح روح الله الخميني , مؤسس الثورة الإيرانية , والذي ي عتبر موقعا سياحيا , قام إرهابيان بتنفيذ عملية إطلاق نار .\nكان من المفترض ان يقوم الإرهابيان بتفجير أنفسهما بواسطة أحزمة ناسفة .\nأعلنت وزارة الداخلية الإيرانية أن العمليات في طهران أسفرت عن مقتل 17 شخصا وجرح 52 آخرين .\nيبدو أن معظم الإصابات كانت في بناية المجلس .\nتم اعتقال بضعة عشرات من الأشخاص ي شتبه بمساعدتهم على تنفيذ العملية .\nوانتشرت قوات الحرس الثوري حول مؤسسات الحكم وأعلنت وزارة الاستخبارات عن حالة التأهب القصوى ( تسنيم , 7 حزيران / يونيو 2017 ) .\nق تل الإرهابيون الخمسة الذين نفذوا العملية . ويتبين من ألقاب الإرهابيين الخمسة الذين ظهروا في أسبوعية النبأ التابعة لتنظيم الدولة الإسلامية انهم من أصول إيرانية ( النبأ , 8 حزيران / يونيو 2017 ) .\nوجاء في بعض التقارير أن منفذي العملية هم إيرانيون من أصول كردية ( الحياة , 12 حزيران / يونيو 2017 ) .\nنشرت وكالة الأنباء التابعة لتنظيم الدولة الإسلامية شريطا مصورا يظهر فيه الإرهابيون الخمسة قبل انطلاقهم لتنفيذ العملية .\nوقال وزير الداخلية الإيراني أن القوات الأمنية قد عثرت على الموقع الذي تم فيه تصوير الشريط ( فارس , 9 حزيران / يونيو 2017 ) .\nوقالت وزارة الاستخبارات الإيرانية أن نتائج التحقيق في العملية تشير إلى أن منفذي العملية قد التحقوا بتنظيم الدولة الإسلامية في عام 2016 وشاركوا في القتال في مدينة الموصل في العراق وفي الرقة في سوريا . قدم أعضاء المجموعة قبل سنة إلى إيران مع قائدهم المدعو \" أبو عايشة \" بهدف التمهيد لإمكانية تنفيذ عمليات في المدن المقدسة في إيران ."
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2009/1/19/%D9%87%D9%84-%D9%85%D9%86-%D8%AC%D8%AF%D9%88%D9%89-%D9%81%D9%8A-%D8%B9%D9%82%D8%AF-%D9%82%D9%85%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B7%D8%A7%D8%B1%D8%A6%D8%A9",
    "https://sport.echoroukonline.com/articles/218911.html",
    "http://www.terrorism-info.org.il/ar/tag/%D8%A7%D9%8A%D8%B1%D8%A7%D9%86/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}