{
  "id": "V-572",
  "claim": "تركيا تعلن عن إلغاء تأشيرة الدخول إليها للسوررين حسب تأكيدات موظفين في مكاتب السياحة والسفر بأن هناك تعليمات شفهية أعطيت إلى تلك المكاتب بإلغاء شرط الفيزا للدخول إلى تركيا بالنسبة للسوريين",
  "fact": "false",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار المغرب . . مطالب بإعادة النظر في فصول تجريم الجنس الرضائي بين البالغين المغرب . . مطالب بإعادة النظر في فصول تخص الجنس يوم الاثنين , 05 سبتمبر / ايلول 2016 ; 09 : 48 ( GMT + 0400 ) .\nإسماعيل عزام , الرباط ( CNN ) - بعد اندلاع قضية الزواج العرفي بين عضوين في حركة التوحيد والإصلاح , الذراع الدعوي لحزب العدالة والتنمية , إثر اعتقالهما من على الشاطئ في وقت مبكر وما تلا ذلك من إقالتهما من الحركة ونشر لمحاضر الشرطة في الشبكات الاجتماعية , طالبت حركة حقوقية بإعادة النظر في الفصول التي تجر م العلاقات الجنسية الرضائية بين البالغين في القانون الجنائي المغربي .\nوإذا كانت هذه المطالب ليست جديدة في المغرب لرفعها من طرف عدة جمعيات وتنظيمات وأفراد حداثيين , فإن الجديد هذه المرة هو رفعها من طرف منتدى الكرامة لحقوق الإنسان , الذي يرأسه عبد العلي حامي الدين , عضو الأمانة العامة لحزب العدالة والتنمية , الحزب الذي يعلن الإسلام مرجعية له , والحزب ذاته الذي ينتهي إليه وزير العدل والحريات , المدافع بضراوة عن الإبقاء على تجريم العلاقات الرضائية خارج الزواج القانوني .\nوجاء في البيان الصادر أمس الأحد 04 سبتمبر / أيلول 2016 , بخصوص ما اعتبره \" انتهاك الحقوق الشخصية للمواطنين عمر بنحماد وفاطمة النجار , والمعاملة الل ا إنسانية والمهينة والحاطة من الكرامة الإنسانية التي تعر ضا لها \" .\nوند د البيان بما وصفه \" انخراط مجموعة من الوسائط الإعلامية في الحملة ضد المواطني ن عبر نشر تفاصيل الملف الأمني / القضائي الخاص بالمواطنين المذكورين من منظور فضائحي تشهيري , في انتهاك صارخ لأخلاقيات وقانون مهنة الصحافة والنشر وللسياسة الجنائية المعتمدة ولمقتضيات المسطرة الجنائية والقانون الجنائي \" .\nوقال البيان إن \" موظفين تابعين للفرقة الوطنية للشرطة القضائية قاما بمساءلة عمر بنحماد وفاطمة النجار في غياب أية شبهة جنائية يمكن حملها على مخالفة قانونية واضحة موافقة لأحكام حالات التلبس , أثناء وجودهما في مكان منعزل على شاطئ المنصورية داخل سيارتهما الخاصة , ودون إشعارهما بحقهما في التزام الصمت , واقتيادهما دون وجه حق إلى مدينة الدار البيضاء واستدراجهما لإقرارات شفهية ستستعمل ضدهما فيما بعد لتوجيه تهم جنائية \" .\nواعتبر البيان أن عناصر الشرطة القضائية \" أصر ت على إنجاز مسطرة بحث جنائي ثم متابعة جنائية بخصوص الخيانة الزوجية , رغم أن الشكاية شرط ضروري لقيام المتابعة في جريمة الخيانة الزوجية \" , لافت ا إلى \" إخبار زوجة عمر بنحماد بواقعة توقيف زوجها يعد انتهاكا خطيرا للحياة الشخصية للمواطن عمر بنحماد , وتعديا صارخا على استقرار أسرته دون وجه حق , خصوصا وأن الزوجة لم يسبق لها أن تقدمت بشكاية في الموضوع \" .\nوساق المنتدى حالة الإعلامي هشام المنصوري الذي حوكم بالسجن النافذ بتهمة الخيانة الزوجية , ولفت المنتدى إلى أن مثل هذه الحالات لم تكن لتحصل لو \" لم تشكل المواد 490 و 491 و 492 من القانون الجنائي وطريقة تطبيقها من طرف الموظفين المكلفين بإنفاذ القانون مدخلا يستخدم بشكل سيء ومسيس للتعدي على الحريات الشخصية والحقوق الدستورية للمواطنين \" .\nوطالب المنتدى ب - \" ضرورة إعادة صياغة الفصول القانونية المذكورة وإحاطتها بكل الضمانات والاحتياطات التي تمنع أي شطط أو تعسف أو تطبيق انتقائي أو انتقامي لها , وإلا فستكون الدعوة إلى إلغاء تلك الفصول , أولى من إبقائها , مع ما يقع بواسطتها من تعديات وانتهاكات لحقوق المواطنين وأعراضهم وأمنهم وكرامتهم \" , منادي ا من المجلس الوطني لحقوق الإنسان ووزارة العدل والحريات بأن يتحملا مسؤوليتهما , بشأن هذه النازلة .\nوفي تصريح ل-CNNبالعربية , قال عبد العلي حامي الدين , إن تجريم العلاقات الجنسية خارج إطار الزواج تقف وراءه \" أهداف نبيلة تتمثل في حماية المرأة والأسرة والنسب , لكن في غياب الضمانات المسطرية لحماية حقوق الأفراد من التعسف في تطبيق نصوص القانون الجنائي , فمن اللازم إعادة النظر في صياغة هذه الفصول لترتيب الضمانات الأساسية الضرورية \" .\nورفض حامي الدين الإفصاح عن موقف المنتدى من الإبقاء أو حذف هذه البنود القانونية , متحدث ا عن أن المنتدى يطالب ب - \" صياغة هذه الفصول على ضوء نقاش بين وزارة العدل والفاعلين الحقوقيين والفرق البرلمانية , بما يحقق رفع الشطط والتعسف في التطبيق \" , مشير ا إلى أن المنتدى سيرفع مقترحات لتعديل المسطرة الجنائية في الأيام المقبلة .\nوأكد مصدر مطلع من داخل المنتدى أن المكتب التنفيذي يطالب الآن بالإبقاء على هذه الفصول شرط إعادة صياغتها , غير أن رفض الاستجابة لهذا المطلب سيجعل المنتدى يطالب بإلغاء التجريم الجنائي والإبقاء على اعتبار العلاقات الجنسية خارج مؤسسة الزواج \" مخالفات مدنية تستوجب الجزاء من دون العقوبات الحبسية \" .\nويعاقب الفصل 490 من القانون الجنائي على العلاقات الجنسية بين الرجال والنساء خارج الزواج بالحبس من شهر إلى سنة , بينما يعاقب الفصل 491 مرتكبي جريمة الخيانة بالزوجية بالحبس من سنة إلى سنتين , شريطة وجود شكوى من الزوج أو الزوجة المجني عليها , في وقت يمك ن الفصل 492 من إسقاط المتابعة في الخيانة الزوجة إذا تنازل أحد الزوجين عن شكايته , بينما لا يستفيد الطرف الآخر المشارك في الخيانة من هذا التنازل .\nوكانت منظمة هيومان رايتس ووتش قد طالبت المغرب أكثر من مرة بإلغاء هذه الفصول , بمبر ر \" انتهاك قوانين حقوق الإنسان الدولية , وحظر العهد الدولي الخاص بالحقوق المدنية والسياسية التدخل في الحق في الخصوصية \" .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "أبريل | 2012 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : سوف آخذ عطلة لبضعة أيام . . . تحياتي لجميع القراء . . . إضافة : تصويت جديد هذا تصويت جديد بهدف التسلية . . . الإجابة للسوريين فقط رجاء . . . ملاحظة : نتيجة التصويت تعبر عن آراء المشاركين فيه فقط .\nهذا السؤال للمقيمين في سورية وليس للمغتربين .\nقال اليوم جميل السيد ( وهو لبناني من الخط السياسي الممانع ) أنه في حال لم يتم إقرار قانون النسبية فإنه يؤيد إقرار القانون الطوائفي الذي طرحه إيلي الفرزلي .\nقانون الفرزلي يقسم لبنان عمليا إلى مجموعة شعوب , ولكن ميزته هي أنه سيؤدي لخسارة الحريري وجنبلاط .\nكتلة الحريري تضم عددا كبيرا من النواب ولكن كثيرا منهم ليسوا من طائفته السنية .\nفي حال تم إقرار قانون الفرزلي فهذا سيجرد الحريري من عدد كبير من نوابه , ونفس الكلام ينطبق على جنبلاط .\nأما ميشيل عون وحزب الله وحركة أمل وسليمان فرنجية فهؤلاء لن يتأثروا كثيرا .\nإذن هذا القانون سيؤدي إلى خسارة أنصار أميركا في لبنان , ولكنه يختلف عن قانون النسبية في أنه قانون رجعي متخلف للغاية وهو ينسف مبدأ المواطنة من جذوره .\nهذا القانون يجب إقراره كمرحلة انتقالية , وبعد الانتخابات يجب تغييره وإقرار قانون النسبية .\nهذا الكلام ليس فيه ما يتعارض مع الأخلاق .\nحاليا الحريري وجنبلاط يعارضان قانون النسبية ليس على أساس أخلاقي أو قيمي وإنما على أساس رجعي إقطاعي بحت .\nالحريري يقول أنه يعارض النسبية لأنها ستؤدي إلى تحجيمه وتقليل نوابه , وجنبلاط يقول نفس الكلام .\nهل هذا موقف أخلاقي ? هذا موقف رجعي منحط .\nهما يعترفان بأن حجمهما السياسي الحالي مضخم وغير واقعي ولكنهما يتمسكان به بكل صفاقة .\nقانون الفرزلي غير وطني ولكنه ديمقراطي أكثر من القانون الحالي لأنه يمثل الشعب اللبناني بصورة أصدق , وبالتالي استبدال القانون الحالي بقانون الفرزلي هو مبرر أخلاقيا من هذه الناحية .\nقانون الفرزلي سوف يصعب على أميركا وآل سعود شراء النواب بالمال وإقحام لبنان في الحرب السورية تمهيدا لتفجير صراع سني - شيعي في لبنان .\nهذه كلها مبررات أخلاقية لإقرار قانون الفرزلي .\nيجب الاتفاق مع ميشيل عون وسليمان فرنجية على أن يكون هذا القانون مجرد مرحلة انتقالية .\nهذا القانون سيزيد الديمقراطية في لبنان ولكنه سيقضي على الوطنية , ولذلك يجب بعد الانتخابات استبداله بقانون النسبية الذي يحقق الديمقراطية والوطنية معا .\nإذا طرح حزب الله وحلفاؤه قانون الفرزلي فإن حلفاء الحريري المسيحيين سيكونون في موقف صعب .\nإن هم قبلوا قانون الفرزلي فهذا سيؤدي لسقوط الحريري , وإن هم رفضوه فهذا سيؤدي لسقوطهم هم في الانتخابات لأن المسيحيين في لبنان سوف يعتبرونهم مجرد أذناب للحريري ولن يصوتوا لهم .\nأي أن الحريري خاسر في كلتا الحالتين , ولذلك يجب طرح هذا القانون .\nأوردت جريدة الأخبار اليوم هذا المقال : بعد صدور القرار 2042 عن مجلس الأمن الدولي بخصوص إرسال الدفعة الأولى من المراقبين الدوليين إلى سوريا , بدأت مناورات سياسية في ردهات المجلس وبين عواصم القرار الدولي , حول إصدار القرار التالي للسماح بإتمام إرسال المراقبين ال - 300 إلى البلاد , وتنظيم عملهم وعلاقتهم بالسلطات السورية .\nوأمكن في النهاية التوصل إلى القرار الجديد الذي حمل رقم 2043 , ولكن بعد مفاوضات لم تكن يسيرة , خصوصا بين الروس والأميركيين .\nوكشف مصدر دبلوماسي عن الجانب الأساسي من هذه المفاوضات , موضحا أنه في الأساس , \" كان هناك مقترحان : الأول ينص على إرسال 300 عنصر غير مسل حين , وآخر يقترح إرسال 350 عنصرا \" .\nويشرح المصدر أن الروس أصر وا خلال التفاوض على مضمون القرار 2043 , أن يأتي القرار خاليا من أي تهديد بعقوبات ضد دمشق , أو تهديدات باستخدام القوة ضدها , أو حتى محاولات لفظية في النص تؤدي إلى هذا التفسير .\nوكانت موسكو بهذا الموقف , ترد على كلام وزير الخارجية الفرنسي آلان جوبيه , عشية صدور القرار 2043 , الذي توقع فيه أن يتضمن القرار عقوبات ضد سوريا أو تهديدا بفرضها .\nويكشف الدبلوماسي نفسه أن مسؤولا في وزارة الخارجية الروسية أوضح له جانبا من أسرار المفاوضات الاميركية - - الروسية التي أدت إلى صدور القرار 2043 بشكله الحالي .\nقال المسؤول الروسي إن \" فكرة إصدار هذا القرار أميركية أساسا , وهو ما دعمته موسكو بما أنه كان اقتراحا مت زنا , ويخدم استمرار العمل بالتوافق الأميركي - - الروسي السابق , الذي ينص على أن يتم في كل مرحلة من مهمة المبعوث الأممي - - العربي كوفي أنان , العودة إلى مجلس الامن للتفاهم على تنفيذ الخطوة التالية في نطاقها طالما أنه لا توجد نظرة واحدة بين البلدين حول الغايات التي ستفضي إليها كامل مهمة أنان \" .\nويتابع الدبلوماسي الروسي موضحا أن الاميركيين \" يرون أنها ستؤدي الى تغيير في سوريا من دون بقاء الرئيس بشار الاسد , حتى لو أنهم لا يعلنون عن ذلك , بينما روسيا تقول إن على الشعب السوري أن يختار في نهاية الأمر من يحكمه , وتعتقد أن الأسد لا يزال قادرا على قيادة الحل في بلده \" .\nويتابع الدبلوماسي الروسي إخبار محد ثه أن موسكو , بعد صدور القرار 2042 الذي سمح بإرسال الدفعة الأولى من المراقبين الثلاثين إلى سوريا , تحاورت مع واشنطن على صيغة القرار 2043 , الهادف إلى إرسال كل المراقبين المتبق ين .\nويشرح أن موقف موسكو أصر على أن يكون القرار 2043 \" قصيرا وفنيا بحتا , ويكرر النصوص السابقة الواردة في القرار 2042 .\nالأميركيون ردوا بأن إصدار قرار فني غير ممكن في ظل المخالفات المتعددة لوقف العنف \" .\nويختم الدبلوماسي الروسي أنه في النهاية , صدر القرار بنص أقرب لما تريده روسيا , بدليل أنه خلا من أي تهديد لسوريا , وجاء مقتضبا وفنيا , باستثناء الاشارة التي وردت في ختامه والتي راعت واشنطن بإصرارها على أن \" العنف مستمر من قبل النظام , وتم التعبير عن موقف واشنطن بالعبارة التالية في القرار : إن استمرار تدخل المؤسسة العسكرية يعرقل المهمة , ويعرقل مهمة أنان ويوقف تقدم ثقافة الديموقراطية \" .\nوفي السياق , يكشف الدبلوماسي الروسي عن وجود صراع في كواليس مجلس الامن حول خطة أنان , تحديدا بين مفهومين , \" الأول يقوده محور دول أصدقاء سوريا ( وهو ما لم تذهب واشنطن في مسايرته رغم أن قلبها معهم ) يريد إسقاط الأسد من خلال تحميل مهمة المراقبين تأويلا سياسيا يسمح للمعارضة باستغلال وجودهم لتزخيم التظاهرات وجعل بعض المدن والمناطق تحت سيطرة التنسيقيات والجيش السوري الحر والمسلحين \" .\nوعن الطرف الثاني , فهو يضم \" النظام السوري وروسيا بشكل أساسي , يريد تثمير خطة أنان وتطبيقات بنودها الست , في عملية نقل سوريا من الحرب إلى السلم , والأهم إلى حل وسط بقيادة الأسد بشكل ينهي الازمة السورية \" , مع إشارة المصدر إلى أن لدى موسكو قناعة ببلورة استراتيجيا لفريق المراقبين تسمح على مدى معين بتنفيذ الرغبة الثانية , \" لذلك كنا مؤيدين لصدور قرار من مجلس الامن حول مهمة وأسلوب عمل فريق المراقبين الدوليين \" .\nويوحي توصيف الدبلوماسي الروسي الآنف الذكر , بأن وصول المراقبين الدوليين إلى سوريا سيشكل بداية مرحلة جديدة من استمرار الصراع بين وجهتي نظر : الأولى تريد استغلال وجودهم لتوظيفها تحت عنوان إسقاط الأسد , والثانية تريد توظيف وجودهم بالاضافة إلى تطبيقات كامل بنود خطة أنان الأخرى , لإنتاج \" حل سياسي وسط للأزمة السورية \" بقيادة الأسد دائما .\nأمام هذا الواقع المعقد , يبقى السؤال : م ن سيربح الجولة الجديدة من الصراع على سوريا التي بدأت مع وصول المراقبين ? الاجابة عن السؤال تتطلب توضيح الصورة الراهنة في سوريا بعد تجربة الأسبوع الأول من عمل طليعة المراقبين الدوليين , وفهم كيف يتصرف هؤلاء , وما إذا كان في سلوكهم على الأرض مؤشرات إلى أنهم ينفذون البند الثاني من خطة أنان حول الاشراف على وقف العنف , أم انهم ينفذون أجندة دول \" أصدقاء سوريا \" بخصوصها .\nوقائع الأسبوع الأول من عمل المراقبين الأسبوع الماضي , وصلت إلى مطار بيروت ست طائرات ايطالية على متنها مجموعة المراقبين في اطار الدفعة الثانية , وبحوزتهم معداتهم اللازمة لمهمتهم .\nوأ خطرت مديرية الاستخبارات في الجيش اللبناني بوصولهم عبر اتصال من قيادة \" اليونيفيل \" في الناقورة , التي طلبت أيضا إذنا يسمح للمراقبين بالمرور برا إلى سوريا مع عتادهم عبر الاراضي اللبنانية .\nوتمت الاستجابة للطلب خلال فترة زمنية مناسبة .\nثمة سؤال يطرح نفسه في هذا السياق , وهو لماذا يستعمل \" المراقبون الدوليون \" مطار بيروت محطة للانتقال منه برا إلى سوريا , ولا يستخدمون مطار دمشق , علما أن الخيار الأخير أسهل لوجستيا ? وهناك أيضا سؤال آخر , لفهم سبب جعل مقر قيادة \" اليونيفيل \" في الناقورة يتولى مهمة طلب الإذن من استخبارات الجيش لمرور المراقبين , وليس أي جهة أخرى تابعة للأمم المتحدة , أو ممثلا عن مكتب أنان في جنيف مثلا ? مصدر مطلع أجاب عن جملة هذه التساؤلات , فكشف أن المراقبين الدوليين في سوريا تابعون اداريا ولوجستيا لمقر قيادة \" اليونيفيل \" في الناقورة , وهذا يكشف جانبا من الأسباب التي حدت بالأمم المتحدة , قبل نحو ثلاثة أسابيع , إلى جس نبض امكانية أن تسمح الحكومة اللبنانية ل - \" اليونيفيل \" باستخدام مطار رياق في البقاع في عمليات نقل المراقبين الدوليين من وإلى سوريا , وإيصال الأعتدة إليهم عبره , وأيضا تطوير وظيفته تحت إشراف \" اليونيفيل \" وعبر المراقبين الدوليين , لي ستخدم في عمليات نقل مساعدات انسانية للنازحين السوريين .\nويكشف المصدر عينه أنه خلال آخر مناقشة عامة مغلقة في مجلس الأمن حول القرار 1701 , تم إبلاغ المندوبين الدائمين بموافقة الأمم المتحدة على افتتاح مكتب لقيادة \" اليونيفيل \" في تل أبيب .\nوتأتي هذه الخطوة في اطار وجود نظرة دولية لإيجاد اتصال لوجستي وعملياتي بين قيادة \" اليونيفيل \" في الناقورة , وبين مكتبها الذي تم استحداثه في تل أبيب , وبين وحدة المراقبين الدوليين التي بدأت انتشارها في سوريا .\nويضيف المصدر أن الرؤية الدولية الغربية لمهمة المراقبين في سوريا انشأت ربطا بين مجمل دور \" القبعات الزرق \" و \" الاندوف \" في كل من سوريا ولبنان والجولان المحتل ومكتب اليونيفيل في إسرائيل , وليس واضحا ما هي خلفيات إنشاء هذا الربط بعد .\nوبعد أسبوع من بدء عمل الدفعة الأولى من المراقبين الدوليين على الأرض , تم في سوريا , وبالاستناد إلى رصد السلوك اللوجستي الذي أبداه المراقبون في تنفيذ مهامهم , بلورة الملاحظات الأساسية التالية : الملاحظة الأولى التي استنتجتها السلطات السورية قبل وصول الدفعة الاولى من المراقبين الدوليين , وبالتحديد خلال إرسال وحدة سابقة منهم , بقيادة النرويجي الجنرال روبرت مود إلى سوريا للتفاوض على وضع الملامح الأولى لبرتوكول تنظيم عمل المراقبين الدوليين في سوريا .\nوقد روى وزير الخارجية السوري وليد المعلم وقائعها إلى نظيره الروسي سيرغي لافروف خلال لقائهما الأخير في موسكو , إذ قال \" رغم أننا كنا قد أنجزنا نحو تسعين في المئة من التفاهم مع مود حول نقاط البرتوكول , إلا أننا فوجئنا أنه قام بمغادرة سوريا على نحو غير مفهوم وانفعالي \" .\nوأضاف المعلم أن مود طلب من السلطات السورية السماح له بزيارة حمص , لكن الأخيرة استمهلته لبعض الوقت لأن الطريق إليها من دمشق غير آمن في الوقت الراهن , وكان جوابه أنه \" إذا كان الطريق اليوم غير آمن , فستكون هذه حاله غدا أيضا \" .\nثم غادر مود سوريا , ليرفع إلى أنان , بحسب معلومات دمشق , تقريرا يوضح فيه أن سوريا لم تتعاون مع مهمته , وأن أحد كبار ضباط الأجهزة الأمنية السورية قال له بلهجة عسكرية فجة إنه \" سيتم القضاء على البؤر المسلحة المعارضة مهما كلف الأمر \" .\nووفق معلومات المعل م , في محاولة لافتعال أزمة مبك رة بين بعثة المراقبين وسوريا , قام مود بتقديم استقالته ليحل مكانه العقيد أحمد حميش المغربي الجنسية .\nوعل ق لافروف في حينها على هذه الرواية , بأن مود \" يكره السوريين منذ كان يعمل قبل سنوات ضمن عناصر الهدنة في الجولان \" , وأشار إلى أنه \" لا يستغرب ذلك لأن النرويج تلعب دور البوق السياسي للأميركيين \" .\nالملاحظة الثانية أمكن لدمشق استنتاجها عن المراقبين الدوليين بعد دراستها لتجربة أول أسبوع من قيام الدفعة الأولى منهم بقيادة العقيد المغربي حميش , بمهمامها على الارض .\nويورد مصدر سوري وقائع هذا الاسبوع على النحو التالي : أولا , كان لافتا ظهور صورة في الاعلام لأحد المراقبين وهو يتاب ط ذراع ضابط من \" الجيش السوري الحر \" وسط ساحة بلدة الرستن , ويسير معه وسط حشد من الناس .\nولم يكن خافيا أن هذه الصورة تم توزيعها عن قصد , \" كرسالة للمواطنين السوريين مفادها أنه بات بوسعهم الآن , مع تواجد المراقبين , الخروج في تظاهرات من دون خوف \" .\nوبعد استعلام السلطات السورية عن الأمر , تبين أن العنصر التابع للمراقبين الذي ظهر في الصورة , هو ضابط في فريق المراقبين ومن الجنسية المغربية ( هناك معلومات عن أنه هو نفسه رئيس البعثة حميش ) , مع الاشارة إلى وجود توج ه لأن يقد م استقالته من الفريق بعد الملاحظة شديدة اللهجة التي وجهتها سوريا لبعثة المراقبين , اعتراضا على تصرفه .\nثانيا , كان لافتا ما حصل في داريا قبل أيام , عندما تزامن نزول متظاهرين فيها مع وصول مراقبين إليها .\nولم يكتف هؤلاء بالتظاهر , بل قاموا برشق وحدات الأمن المتواجدة بالحجارة , فيما التزمت الأخيرة بعدم الرد .\nوفي الليلة نفسها , أبلغ المراقبون السلطات السورية بأنهم يعتزمون في اليوم التالي التوجه الى درعا , لكنهم بدل ذلك توجهوا إلى داريا مجددا .\nوبحسب السلطات السورية , \" ليس خافيا أنهم أرادوا نصب كمين لقوات الأمن , فهم اعتقدوا أن قوات الامن ستذهب إلى البلدة , بعد خروج المراقبين منها , لتنتقم من الأهالي الذين رشقوها بالحجارة \" .\nووفق المصادر نفسها , يفس ر هذا السلوك للمراقبين بأنهم يتصرفون بأسلوب \" نصب الكمائن \" لقوات الأمن السورية , واصطياد أخطاء لها , لتوظيفها سياسيا في مجلس الامن ضد سوريا .\nلكن أخطر استنتاج يسود حاليا في دمشق , بعد الأسبوع الأول من تجربة المراقبين الدوليين في سوريا , هو أن الأخيرين لديهم على ما يبدو خطة مسبقة , تهدف إلى خلق ثلاث بيئات جغرافية تصبح تحت سيطرة المعارضة بحماية منهم , وذلك في المناطق التالية : بلدة القصير ( في حمص ) وبعض محيطها , ومنطقة في شرق دير الزور مع المدينة , والثالثة في درعا وبعض قراها .\nويقول المصدر السوري ان دمشق ابلغت الجانب الروسي والصيني العامل في اطار المراقبين الدوليين في سوريا بهذه الاحتمالات , وحذرت من أن السلطات السورية لن تتساهل معها .\nروبرت مود عائد كشف دبلوماسيون أن الجنرال النرويجي روبرت مود سيعي ن مجددا اليوم رئيسا لبعثة مراقبي الأمم المتحدة في سوريا , بعدما وج ه الأمين العام للأمم المتحدة بان كي مون إلى مجلس الأمن رسالة أبلغه فيها بعزمه على تعيينه , علما أن مود ع ي ن في الفترة الأولى رئيسا للمراقبين قبل استبداله بالضابط المغربي أحمد حميش .\nولا يتوقع المراقبون أي اعتراض من جانب البلدان ال - 15 الأعضاء في مجلس الأمن على تعيين الرجل .\nوكان مود ( 54 عاما ) قد تفاوض مع النظام السوري على نشر أول 30 مراقبا للأمم المتحدة .\nوسبق له أن أوضح , في مقابلة أجرتها معه أخيرا وكالة الأنباء النرويجية , أن هناك \" هوة من الشكوك والعنف تفصل بين النظام السوري والمعارضة \" .\nويفترض أن يباشر الضابط النرويجي مهمته مع نهاية الاسبوع المقبل , علما أن رئيس عمليات الأمم المتحدة لحفظ السلام , الفرنسي ارفيه لادسو , أوضح أن انتشار 100 مراقب مع عتادهم يتطلب شهرا .\n( أ ف ب ) هذا المقال يكشف عدة أمور هامة : هو يكشف أن المراقبين عير حياديين .\nهو يكشف أن رئيس المراقبين النرويجي هو مجرد عميل أميركي كما توقعنا .\nهو يكشف وجود نوايا لتشجيع المظاهرات في سورية كما قال ألان جوبيه قبل أيام عندما دعا المراقبين لحماية المظاهرات حتى يسقط النظام .\nهو يكشف وجود خطة لخلق مناطق عازلة على الحدود الشرقية والغربية والجنوبية .\nهو يكشف ارتباط مهمة المراقبين بقوات اليونيفيل المسلحة في لبنان .\nخلاصة هذه المعطيات هي أن المراقبين يسعون لتشجيع المظاهرات ويسعون لخلق مناطق عازلة على الحدود تكون تحت سيطرة المتمردين المدعومين ربما من قوات اليونيفيل ( على الحدود اللبنانية ) وقوات الإندوف ( على الحدود الأردنية والجولانية ) .\nهذا الأمر كان واضحا لي منذ أيام من خلال تصريحات المأفون كوفي عنان .\nتصريحات كوفي عنان كانت تحمل طابعا استفزازيا فاقعا .\nهو لم ينبس بحرف واحد ضد المتمردين أو سلاحهم أو ضد العقوبات .\nكل ما كان يتفوه به هو فقط الكلام الأميركي .\nأي أنه أعلن بشكل صريح هويته الأميركية , فما الذي نتوقعه من مهمته ? أميركا أعلنت بالأمس وفاة مهمة عنان : إلى ذلك , قال مسؤولان بارزان بإدارة الرئيس أوباما إن مهمة \" أنان محكومة بالفشل \" .\nوأثناء جلسة استماع أمس لأعضاء لجنة الخدمات العسكرية بمجلس الشيوخ الأميركي , تعرضت كل من كاثلين هيكس , الوكيل الحالي لوزارة الدفاع لشؤون السياسة , وديريك كوليت , مدير الاستراتيجية بمجلس الأمن الوطني , لاستجواب مكثف .\nأفادا خلاله بأن \" خطة أنان تتجه نحو الانهيار \" وأنه \" يجري التحضير حاليا لإعداد خيارات جديدة لمواجهة الرئيس السوري بشار الأسد \" .\nهذا النعي الأميركي الصريح لمهمة عنان هو أيضا تمهيد لسيناريو المناطق العازلة .\nالسؤال هو ما الهدف من المناطق العازلة ? الخبر التالي يجيب ربما على السؤال : انضم السيناتور الجمهوري , ماركو روبيو , إلى قائمة المشرعين الأميركيين المطالبين بتدخل لحماية السوريين من قمع الحكومة السورية .\nوطالب روبيو الذي ينتمي إلى أصول كولومبية الولايات المتحدة بأن تنشئ ملاذات آمنة للمعارضة السورية , لكنه لم يطالب بتسليح المتمردين , مشيرا إلى أن المعارضة ما زالت تفتقر للتنظيم بالقدر الكافي .\nوشدد روبيو على ضرورة أن تتخذ الولايات المتحدة مواقف أكثر قوة في سوريا , وقال : \" إن العالم ينظر إلى هذه القضية السورية باعتبارها اختبارا لزعامة الولايات المتحدة , وإذا لم تأخذ الولايات المتحدة موقفا قويا , فإن العالم سيفهم أن واشنطن لم تعد الشريك الأمني الموثوق فيه \" .\nوقال روبيو في خطاب حول السياسة الخارجية في معهد بروكنغز أول من أمس , إن الولايات المتحدة يجب أن تأخذ دورا أكثر نشاطا في العالم , منتقدا مواقف الرئيس الأميركي باراك أوباما في معالجة بعض القضايا , خاصة في سوريا وإيران .\nوقال السيناتور الجمهوري عن ولاية فلوريدا : \" إن الدولة الأقوى والأكثر نفوذا في العالم لا يمكن أن تقوم بدور أصغر وأن تقف على الهامش بينما تتعرض دول ضعيفة للمخاطرة \" .\nواقترح أن تقوم الولايات المتحدة بقيادة تحالف مع تركيا والجامعة العربية لمساعدة المعارضة السورية , وقال : \" يمكن للولايات المتحدة أن تقود تحالفا مع تركيا ودول جامعة الدول العربية لمساعدة المعارضة السورية من خلال إقامة ملاذات آمنة , وإمداد المعارضة بالمساعدات الغذائية والطبية وأدوات الاتصال والأسلحة الخفيفة \" .\nواعتبر أن القيام بمثل هذه الخطوات \" لن يؤدي فقط إلى إضعاف إيران , لكنه في نهاية المطاف سيزيد قدرة الولايات المتحدة على التأثير في البيئة السياسية لسوريا ما بعد الأسد \" .\nوعلى الرغم من اقتراحه بأن تتعاون الولايات المتحدة مع الدول الأخرى , قال روبيو : \" لا بد أن نحتفظ بحق الولايات المتحدة في القيام بتصرف أحادي عندما تقتضي الضرورة \" , وانتقد اتجاه أوباما المتعدد الأطراف , بينما اتخذ الرئيس السابق الجمهوري جورج بوش اتجاه التصرف الأحادي , وقال : \" أميركا قامت بتصرف من جانب واحد في الماضي , ويجب أن تواصل القيام بذلك في المستقبل عندما تتطلب الضرورة \" , ثم قال : \" لكن أصبح خيارنا المفضل منذ أن أصبحت الولايات المتحدة قائدة دولية أن نعمل مع الآخرين \" .\nوطالب روبيو إدارة أوباما بالاستعداد للقيام بعمل عسكري محتمل في إيران , وقال : \" علينا أن نعد شركاءنا والعالم لواقع غير مريح للأسف , فإذا فشلت الخيارات الأخرى , فإن منع إيران نووية قد يتطلب حلا عسكريا بشكل مأساوي \" .\nوحول فكرة تسليح المعارضة السورية , قال روبيو : \" علينا أن نكون على يقين وأن نفهم طبيعة وهوية هؤلاء المعارضين وقدرتهم على حماية هذه الأسلحة من الوقوع في الأيدي الخطأ , وعلى المعارضة أن تظهر قدرتها على التنظيم \" .\nوأضاف : \" إننا بحاجة إلى أن نرى بعض التقدم فيما يتعلق بالتنظيم \" .\nهذا النائب يطالب بمناطق آمنة ولكنه يرفض التسليح ما عدا \" التسليح الخفيف \" ( أي التسليح الذي يتم الآن بالفعل ) .\nهذا الكلام يتوافق مع تحليلي للموقف الأميركي الذي أوردته بالأمس .\nأميركا لا تفكر الآن في البدء بسيناريو الحرب الإرهابية الشاملة على سورية ولكنها تؤجل القرار حول هذه المسألة إلى الصيف .\nفي الصيف أميركا سوف تقرر ما إذا كانت ستخوض الحرب الإرهابية الشاملة ضد سورية أو ما إذا كانت ستقبل بالحل السلمي .\nما تريده أميركا في هذه المرحلة هو تصعيد الضغوط على سورية ومحاولة تغيير ميزان القوى على الأرض لكي تحسن موقعها قبل دخول المفاوضات , أي أنها سوف تحاول زعزعة الموقف السوري بكل الوسائل الممكنة ولكنها لن تعلن الجهاد حاليا ضد الجيش السوري كما أعلنته ضد الجيش السوفييتي في أفغانستان في الثمانينات .\nأميركا تريد دعم المتمردين وتمكينهم من التمدد والانتشار والسيطرة .",
    "عرض المشاركات - ريفان الحكيم عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - ريفان الحكيم 1 / ال - دخ - ي - ل : ب - ل - دي - ةال - ق - وش م - ت - م - ي - زة ب - ال - ن - ظ - اف - ة ولا ي - وج - د أي ت - ج - اوز ع - ل - ى أراض - ي - ه - ا . . عنكاوا كوم \\ القوش \\ ريفان الحكيم اعلام مديرية بلديات نينوىأكد مدير بلديات محافظة نينوى عبدالقادر الدخيل أن بلدية القوش من المؤسسات البلدية المتميزة من ناحية النظافة ولم تسجل اي تجاوز على اراضيها على صعيد جميع البلديات وهذا مؤشر يحسب لها ويفسح المجال في تعظيم مواردها من خلال بيع المناطق الصناعية وتوزيع الاراضي السكنية وفق المادة 25 من قانون 21 لمستحقيها . . وأشار الدخيل في زيارته لبلدية القوش وإجتماعه بمدير البلدية المهندس غانم جروت ومنتسبي البلدية بحضور وكيله المهندس محمد قاسم ومعاونيه الفني المهندس رعد علي وشؤون الخدمات المهندس عطالله فاضل الى سد احتياجات البلدية من الموظفين وحركة الملاك , وجباية الواردات وارسالها الى الحسابات في المديرية وتوفير وصولات الجباية خلال خمسة ايام , ومناقشة الايجارات والخدمات التي تقدمها البلدية وأثرها الايجابي على جمالية المنطقة . . 2 / صوت مجلس محافظة نينوى اليوم الاربعاء 1 \\ 11 \\ 2017 على اقالة المحافظ نوفل حمادي السلطان وذلك على خلفية اتهامات بالفساد وبينت مصادر مطلعة لموقعنا ان المحافظ المقال رفض الحضور الى جلسة الاستجواب التي عقدت اليوم في مقر المجلس البلدي في ناحية القوش .\nفكان أن قمنا بالبدء بالترتيبات اللازمة لهذا الغرض .\nبعد ذلك قمنا باجراء الإتصالات مع المكاتب المختصة في الجانب الآخر , ومن ثم الإتفاق معه على كافة الترتيبات المتعلقة من حجز للفندق وبرامج سياحية دينية للأماكن المقدسة , وبدأنا بالإعلان عن موعد الرحلة وما يتخللها من برامج , فكانت الإستجابة سريعة من أبناء شعبنا , فلم تكن تمضي خمسة أيام , إلا وكان العدد المتفق عليه قد إكتمل , إضافة الى تسجيل 12 شخصا على لائحة الإنتظار .\nوح د د يوم 5 / أيلول / 2017 موعدا للسفر من مطار كوبنهاكن الدولي .\nوفي أجواء ملئها الفرح والشوق لرؤية تلك الأرض التي ولد عليها سيدنا \" يسوع المسيح \" ( له المجد ) ملك السماء والأرض , أرض الأنبياء ; توجهت القافلة التي ضمت شريحة من أبناء شعبنا يتقدمهم الأب ( فارس توما ) راعي الخورنة , ومعهم أنا ( سلفير قودا ) م عد هذه الرحلة , برحلة الحج هذه الى القدس .\nغادرت هذه النخبة الطيبة الحاج ة الى الأرض المقدسة في يوم 5 / ايلول / 2017 , وبعد ساعات لم تكن بالطويلة حطت الطائرة أرض المطار حيث كان بإستقبالنا هناك مندوب المكتب الم تفق معه لتسيير رحلتنا والتي كانت مدتها عشرة أيام .\nمن هناك توجهنا بعدها الى مدينة الناصرة وكان بإستقبالنا لحظة وصولنا الى الفندق في المدينة المذكورة صاحب الفندق ومعه مدير الفندق .\nبعد تسلمنا لغرف نومنا والإستراحة وتناول العشاء , خلد الجميع الى النوم , ليشرق نهار يوم جديد ومعه يبدأ برنامج رحلتنا مع المرافق السياحي بمعية سائق الحافلة , اللذان أبديا كل الترحاب بنا وكأننا إخوة لهم , وقد شرحوا لنا كل شاردة ووارة وبأدق التفاصيل لتاريخ الأمكنة , كما وقاما بمساعدتنا في كل صغيرة وكبيرة . اشتمل برنامج رحلتنا على زيارة الأماكن المقدسة التي طالتها القدمين المباركتين لسيدنا المسيح ( له المجد ) , ومنها , زيارة الكنائس , ومنها , كنيسة المائدة حيث ظهر سيدنا يسوع للتلاميذ السبعة وأعطائه الأسقفية لبطرس , وكنيسة العرس في قانا الجليل حيث عمل يسوع إعجوبة , ألا وهي تحويل الماء الى الخمر , وزيارة عين العذراء وكنيسة البشارة حيث بشر الملاك جبرائيل العذراء مريم بأنها ستحبل وستلد ابنا وتسميه يسوع , وأيضا كنيسة القديس يوسف المبنية على منجرته .\nوكنيسة صياح الديك المبنية على بيت قيافا حيث هناك انكر بطرس سيدنا المسيح ثلاثة مرات .\nوزيارة لكنيسة المهد , مكان ميلاد الرب .\nوكنيسة القديسة حن ة , والسير في طريق درب الصليب وطريق الآلام وصولا الى كنيسة القيامة وغيرها .\nكما أشتمل البرنامج على زيارة المواضع التالية : , أريحا , البحر الميت , قمران , جبل طابور ( التجلي ) , المحرقة , حيفا , عين كارم بلد زكريا واليصابات , وهناك زرنا أيضا كنيسة يوحنا المعمذان , كنيسة زيارة مريم اليصابات , بحر الجليل , جبل التطويبات , طابغة , كفر ناحوم , ونهر الأردن . هذا وبلغ عدد ح ج اج الرحلة 44 شخصا , من عمر الثلاث سنوات والى سبعة وسبعين سنة في مقدمتهم الأب فارس توما راعي الخورنة الذي أتقدم له بالشكر العميق والجزيل لدعمه مبادرتنا هذه , وانشاءالله سنلتقي ح ج اج آخرين في المرات القادمة , وهذا سيكون بفضل ونعمة ربنا يسوع المسيح .\nخادم الرب : ( ( سلفير قودا ) ) 5 / ريان الكلداني خلال استقباله نائب السفير البريطاني في مقر حركة بابليون في بغداد : لا نسمح بإقحام مناطق سهيل نينوى في زوبعة الاستفتاءأكد الامين العام لحركة بابليون ريان الكلداني في استقباله نائب السفير البريطاني امس الأربعاء في مكتب حركة بابليون ببغداد رفضه اقحام مناطق سهل نينوى في ازمة الاستفتاء وابعاد تلك المناطق عن اي توترات بين الإقليم والمركز . وشدد الكلداني على خطورة مشروع الاستفتاء على السلم الأهلي وطالب بالحفاظ على سلامة المسيحيين وباقي مكونات الشعب العراقي في تلك المناطق وغيرها . وأكد الامين العام لحركة بابليون على منع دخول اي صندوق للاستفتاء الى تلك المناطق التابعة للموصل إداريا مضيفا اننا في بابليون ملتزمون بوحدة العراق ومؤيدون لخطوات السيد رئيس مجلس الوزراء الدكتور حيدر العبادي ومتمسكون بتوصياته وتوجيهاته وقراراته . ومن جانبه قال نائب السفير البريطاني الذي زار مكتب حركة بابليون في بغداد نحن مع وحدة العراق وسنسعى لالغاء الاستفتاء مؤكدا على ابعاد مناطق سهل نينوى عن اي توتر سياسي يتعلق بالاستفتاء . وكشف عن دور بريطاني بالتحرك الى الإقليم لتطويق ازمة الاستفتاء وتهدئة الإجواء بين المركز والإقليم .\nحركة بابليونالدكتور دريد جميل الناطق الرسمي لحركة بابليون 2017 / أب / 5 8 / توضيح من ادارة ثانوية القوش للبنات حول خبر نشر على موقع قناة عشتارقناة عشتار الفضائية تنشر خبر غير دقيق وغير مؤكد وان دل هذا فهو يدل على عدم توثيق اخبارهم بشكل صحيح ودقيق فيرجى من ادارة قناة عشتار التأكيد من اخبارهم قبل نشر الخبر .\nتم نشر خبر غير دقيق بأن الطالبة ايفا رمزي جبرائيل من مدرسة الرصافي النموذجية السادسة للبنات في دهوك حصلت على المركز الاول على ممثلية محافظة نينوى في دهوك بمعدل 98 . 5 % للسادس الاحيائي في حين تم التأكيد وبعد تدقيق النتائج بأن مدرسة # ثانوية - القوش - للبنات حصلت على المرتبة الاولى على تربية قضاء تلكيف وسيتم تأكيد الخبر بأنها الاولى على ممثلية محافظة نينوى في دهوك .\n10 / اجتمعت عدد من الاحزاب الكلدانية السريانية الاشورية امس الجمعة 28 \\ 7 في مقر منظمة كلدو اشور للحزب الشيوعي ببلدة عنكاوا وذلك بناءا على طلب من مكتب رئاسة اقليم كردستان لاختبار ممثل للمسيحيين في اللجنة العليا للاستفتاء . وفي اتصال هاتفي لموقع \" عنكاوا كوم \" ذكر ابلحد افرام سكرتير الحزب الديمقراطي الكلداني انه شارك في هذا الاجتماع تلبية لدعوة تلقاها من مكتب رئاسة الاقليم بالرغم من مقاطعته لاجتماعات احزاب التجمع الكلداني السرياني الاشوري مؤكدا ان المقاطعة لازالت مستمرة .\nوبين افرام ان المجلس الشعبي الكلداني الاشوري السرياني قاطع الاجتماعات ورفض رئيس المجلس الحضور او ارسال ممثل عنه وذلك بسبب اعتراض البعض على مرشح المجلس للجنة العليا للاستفتاء . واوضح افرام ان الاحزاب المشاركة في الاجتماعات اتفقت على تسمية روميو هكاري سكرتير حزب بيث نهرين الوطني ممثلا للمسيحيين في اللجنة العليا للاستفتاء وسط تمسك المجلس الشعبي بمرشحهم هالان هرمز و تحفظ البعض . واكد افرام ان المجتمعون الحوا كثيرا عليه لاختياره لهذا المنصب الا انه اعتذر على قبول ذلك لأسباب صحية .\nو حصلت الطالبة افراسيا اديب حبيب على المركز التاسع على العراق والاولى على ممثلية دهوك لتربية نينوى .\n17 / في اليوم الاول لافتتاحه , ميدان السلام يشهد اقبالا عائليا كبيراجرى اليوم الثلاثاء 16 / 5 / 2017 افتتاح منتزه \" ميدان السلام \" في بلدة القوش وفي اليوم الاول من الافتتاح شهد المنتزه اقبالا عائليا وشبابيا كبير وسط اجواء ساحرة . المنتزه الذي تم تشييده في احد الاودية وسط البلدة تكفل بإنشائه احد ابناء القوش المغتربين وهو الدكتور \" جميل شعيوكا \" والذي كلفه اكثر من 250 الف دولاروكان الوادي في السابق مكب للنفايات لكن اليوم اصبح متنفسا لاهالي البلدة التي ومنذ اكثر من سنتين ونصف تأوي المئات من العوائل من بلدات سهل نينوى التي كانت قد احتلها تنظيم داعش في شهر اب من عام 2014 وكان المنتزه قد افتتح بشكل رسمي في شهر تشرين الثاني من العام الماضي وسط حضور رسمي وشهبي كبيرين , لكن المنتزه لم تفتح ابوابه امام الزوار لغاية اليوم بسبب فصل الشتاء .\n18 / الاخ رعد دكالي المحترمتحية طيبة . . . قرأت مقالك كله وما استوقفني فيه كان ما ذكرته حول التقائك بعدد كبير من الالقوشيين المغتربين الذين كانوا في زيارة الى بلدتهم الحبيبة وانه تبين عليهم الحنين والشوق على امل العودة الى ارض الاباء والاجداد . ولكن مع كل الاسف منذ عشرات السنين لم نلحظ عودة اي عائلة القوشية بالرغم من مرور البلدة بفترة ذهبية قبيل هجوم ارهابيي داعش باستثناء قلة قليله يمكن عدها باصابع اليد ولم تكن اسباب عودتها لا الحنين ولا الاشتياق للبلدة وانما اسباب غالبة ما تكون اقتصادية او اجتماعية . وهذا اعتبره سببا رئيسيا في ازدياد ظاهرة الهجرة , كثيرون منا في القوش يشعرون بالغربة وهم في بلدتهم التي ولدوا وترعرعوا فيها , حيث هاجر معظم اقاربهم واغلب اصدقائهم ونحن اليوم نبني علاقات اجتماعية جديدة محاولين الحفاظ على وجودنا في هذه البلدة التي وجدت قبل المسيح حتى . اقولها بملئ فمي ومع الاسف . . . القوش في خطر اذا استمر الوضع على هذا المنوال .\n19 / 20 / افادت مصادر موثوقة لموقعنا عن فوز اول مرشح اشوري في الانتخابات البرلمانية الارمينية التي انطلقت في الثاني من ابريل الجاري . وبينت المصادر ان المرشح الاشوري الذي حصل على مقعد في البرلمان الارميني هو السياسي المعروف ارسين ميخائيلوفوبهذا الخصوص قال غسان يونان مسؤول العلاقات العامة في الاتحاد الاشوري العالمي لموقعنا \" انها المرة الاولى التي ينتخب فيها نائب اشوري في البرلمان الارميني \" واكد يونان \" ان انتخاب النائب الاشوري في برلمان ارمينيا يعتبر تقدم كبير لقضيتنا المعترف بها في ارمينيا حكومة وشعب واعتبر يونان ان الامر هو \" بمثابة تأكيد على دعم حقوقنا ليس فقط في ارمينيا وانما في ارض الاباء والاجداد وسنرى ذلك تباعا \" . ارسين ميخائيلوف هو سياسي معروف وعضو بارز في الحزب الحاكم في ارمينيا وهو رئيس الاتحاد الاشوري العالمي \\ فرع اوربا كما ويشغل منصب رئيس جمعية آتور في ارمينيا .\n21 / ايضاح من مكتب النائب عماد يوخنا حول مباشرة الموظفين المسيحيين في الموصلقدم النائب عماد يوخنا ايضاح لموقعنا حول موضوع مباشرة الموظفين المسيحيين الذين كانوا يداومون في دوائر الدولة في مدينة الموصل .\nحيث اوضح يوخنا ان تم مفاتحة الامانة العامة لمجلس الوزراء للتريث بموضوع مباشرة الموظفين المسيحيين ممن يعملون في الدوائر الحكومية في مركز محافظة نينوى لحين استكمال عمليات \" قادمون يا نينوى \" وايجاد حل بديل لهم كي لا يخسروا وظائفهم كونهم مهجرين الى محافظات الاقليم ويعانون من صعوبة المواصلات ناهيك عن الظروف الامنية الغير مستقرة في الحافظة . وبين يوخنا ان الامانة العامة لمجلس الوزراء استجابت للطلب وسيتم في الايام المقبلة تعميم القرار وتوجيه الدوائر بهذا الخصوص 22 / بسبب الأوضاع الاستثنائية التي يمر بها بلدنا ونتيجة للاعمال العسكرية لتخليص أبناء شعبنا من براثن داعش الإرهابية , نزح مئات الالاف من المواطنين من مدنهم وقراهم باتجاه إقليم كردستان والمناطق المحررة الاخرى .\nكما وتخلل النشاط قصائد شعرية منوعه .\nوبعد الغداء تناولنا الشايوبينما كنا نتناول الشاي ورده اتصال من احد الاصدقاء علمت من محادثته معه انه في الجاب الاخر من الموصل , وهنا حدثني عبد الله عن مخاطر استخدام الهاتف في ظل حكم داعش وبعض العقوبات التي كان ينفذها مسلحي التنظيم بحق المخالفين . عقوبة استخدام الهاتف او العثور على بطاقة الهاتف \" السيم كارد \" هي الاعدام ! ! !\nوفي مدخل تلكيف واجهنا نقطة تفتيش تابعة للحشد الوطني ولم يسمحوا لنا بالمرور الا بعد الحصول على الموافقة الامنية ليسمحوا لنا بعدها بالدخول الى البلدة راجلا مؤكدين صدور الاوامر بمنع دخول العجلات المدنية الى البلدة .\nالعم محمود من الشخصيات العربية المعروفة في المنطقة ويتحدث لغة السورث بطلاقة , استقبلنا في سوق البلدة الذي بدا خاويا من المارة ومحلاته مغلقة بشكل شبه تام سيما وان معظمها نال حصته من التخريب والدمار جراء القصف .\nولم يرفض العم محمود مرافقتي في جولتي بالبلدة واثناء التجوال حدثني عن فترة حكم داعش باختصار . وقال العم محمود ان مسلحي داعش ادعوا انهم جاءوا من اجلنا , لكن في الحقيقة لم نلقى منهم سوى الخراب والدمار والاذى , فهم حرمونا من وظائفنا واعمالنا التجارية . واضاف محمود . . . حقيقة كنا نعيش اقسى فت"
  ],
  "url": [
    "https://arabic.cnn.com/world/2016/09/05/sex-outside-marriage-morocco-laws",
    "https://hanisblog.com/2012/04/",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=55617"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}