{
  "id": "V-596",
  "claim": "قامت ميليشيات حزب الله اللبناني المتواجدة داخل بلدتي نبل و الزهراء باغتصاب إحدى الفتيات داخل منزلها أثناء انشغال الأهالي بتلقي المساعدات التي ألقتها الطائرات الروسية لهم",
  "fact": "false",
  "article": [
    "كيف تستعد إسرائيل و \" حزب الله \" لحرب لبنان الثالثة ? - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار كيف تستعد إسرائيل و \" حزب الله \" لحرب لبنان الثالثة ? 14 أيلول 2015 | 13 : 54 المصدر : \" النهار \" المصدر : \" النهار \" 14 أيلول 2015 | 13 : 54 من الانترنت تؤرق الحرب المؤجلة مع \" \" إسرائيل وتدفعها الى وضع خطط هجومية ودفاعية لمواجهة التهديدات .\nوعلى رغم انشغال \" حزب الله \" في القتال في فقد رصدت صحيفة \" يديعوت أحرونوت \" استعدادات يقوم بها الطرفان من اجل مواجهة الحرب القادمة . ففي راي المعلق العسكري في صحيفة \" يديعوت أحرونوت \" رون بن يشاي , فان سيناريو حرب ثالثة مع لبنان ماثل دائما في اذهان القادة العسكريين , واي هجوم تشنه إسرائيل على لبنان يمكن ان يتطور الى مواجهة شاملة اذا قرر الحزب الرد عليه .\nويشير بن يشاي الى ان مقاتلي الحزب الذين لم يذهبوا الى سوريا وبقوا في جنوب لبنان وهم يقومون بجمع المعلومات عن الجيش الإسرائيلي بشكل مستمر , ويتمتعون بثقة كبيرة في النفس نتيجة السلاح المتطور الذي زودهم به الإيرانيون , وهم اليوم اكثر قدرة على منع الجيش الإسرائيلي من اختراق الاراضي اللبنانية , ويعدون له العديد من المفاجآت . القرار الاستراتيجي الذي اتخذه \" حزب الله \" في رأي الكاتب ان تزايد الاستعدادات للحرب المقبلة هو حصيلة القرار الاستراتيجي الذي اتخذه الأمين العام للحزب السيد وقائد \" فيلق القدس \" قبل سنة والذي يهدف الى ردع الجيش عن القيام بضربات موضعيه بين الفينة والاخرى ضده .\nوقد شهدت السنوات الماضية عددا من الهجمات التي قامت بها إسرائيل من دون تحمل مسؤوليتها علنا ضد عمليات انتقال السلاح من سوريا إلى الحزب , ومنع تعاظم قدرات الحزب العسكرية .\nوتدخل هذه الضربات في عقيدة الجيش الإسرائيلي ضمن ما يسميه \" معركة بين الحروب \" . ولفت الكاتب الى ان لبنان وسوريا باتا اليوم يشكلان جبهة واحدة , واي احتكاك مع اي منهما يمكن ان يؤدي الى مواجهة واسعة , مثل الهجوم الذي وقع مطلع هذا العام قرب القنيطرة واستهدف مسؤولين عسكريين في الحزب , بينهم جهاد مغنية وضابط كبير في الحرس الثوري .\nوبالاستناد الى يشاي فان الجيش الإسرائيلي استعد حينها لامكان نشوب مواجهة واسعة النطاق , وان قائد المنطقة الشمالية أفيف كوخافي كان على وشك اعطاء قواته الاوامر بالتصدي لأي رد , وشن هجوم مضاد ضد لبنان . ورغم العملية التي شنها \" حزب الله \" في منطقة مزارع واستهدفت دورية للجيش الإسرائيلي وادت الى مقتل جنديين , فان الحذر وسرعة حركة الجنود اديا الى تفادي سقوط خسائر اكبر , وسمحا لكل من إسرائيل والحزب بضبط النفس واعتبار ان المسألة انتهت عند هذا الحد , ولن تتطور الى مواجهة .\nويشير الكاتب الى ان الجمهور الإسرائيلي لم يشعر في 28 كانون الثاني الماضي الى اي حد كانت إسرائيل قريبة من نشوب حرب لبنان الثالثة . 1200 صاروخ سيطلق يوميا على إسرائيلخلال جولة قام بها الكاتب على الحدود مع لبنان لمس الاستعدادت التي يقوم بها الجيش لمواجهة الحرب المقبلة . وراى ان مسار هذه الحرب ونتائجها سيتحددان وفقا لسيناريو كيفية بدء المواجهة وتوقيتها .\nوفي رأيه إن الجيش الإسرائيلي سيضطر في هذه الحرب الى مواجهة ثلاث مشاكل رئيسية : الأولى تعرض الجبهة الداخلية والمواقع الحيوية لقصف صاروخي كثيف ومركز ودقيق أكثر من الماضي , واحتمال سقوط نحو 1200 صاروخ يوميا مما سيؤدي الى دمار وخسائر بشرية كبيرة الى ان يستطيع الجيش اسكات مصادر القصف . المشكلة الثانية , محاولة الحزب اجتياز الحدود وخطف رهائن وقطع طرق مواصلات رئيسية شمال إسرائيل من اجل ارباك الجيش الإسرائيلي وتحقيق صدمة للوعي .\nاما المشكلة الثالثة احتمال تعرض المستوطنات الإسرائيلية القريبة من السياج الحدودي لقصف كثيف . توغل بري واخلاء مستوطناتمن اجل مواجهة هذا كله , يعد الجيش العدة لخطط هجومية جديدة ستؤدي الى تقليص خطر صواريخ الحزب وتمنع قيامه بعملية توغل في الاراضي الإسرائيلية .\nونتيجة لذلك من المحتمل ان تشهد الحرب المقبلة مناورة برية كبير وسريعة تتوغل خلالها قوات إسرائيلية كبيرة داخل الاراضي اللبنانية خلال بضعة ايام , يجري خلالها اخلاء المستوطنات الإسرائيلية في الشمال من السكان . ونقل الكاتب عن قائد لواء الدفاع الاقليمي ان الحزب ليس بحاجة الى أنفاق لان الطبيعة الطوبوغرافية للمنطقة تسمح بعملية توغل من دون حاجة لانفاق .\nوقال ان الاستخبارات الإسرائيلية لم تكشف وجود انفاق مع لبنان حتى الآن .\nوفي مطلق الاحوال فان الخبرة القتالية التي راكمها مقاتلو الحزب حتى الآن من خلال مشاركتهم في الحرب الدائرة في هي مصدر قلق حقيقي للقادة العسكريين الإسرائيليين .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "البرامج الحلقات البرامج الحلقات تركيا - إيران : الصراع على العرب في التاريخ والجغرافيا والمذاهب !\nتركيا - إيران : الصراع على العرب في التاريخ والجغرافيا والمذاهب !\nتاريخ النشر : حجم الخط كلمات مفتاحية فرضت الحالة السورية الراهنة , نمطا جديدا للتعاملات الدولية , ربما لم يألفها السوري ( بالخصوص ) من قبل , فهو الذي شاهد وعايش تجربة سياسية مريرة تعتمد بالظاهر على \" المواقف الثابتة \" وفي الباطن على شيء مجهول ومتناقض وغير واضح , فالأداء السياسي المتبع حاليا في معظم دول المنطقة التي تتفاعل مع الأزمات والأحداث , يتمثل بازدواجية الموقف لدرجة لم تألفها العلاقات السياسة على هذا النحو من التقلب والازدواجية كما هو الحال إزاء موقف تركيا وازدواجيتها مع إيران !\nلقد بدا مشهد علاقة إيران مع تركيا بالذات , شيئا غير مفهوم ولا يندرج لدى السوريين الذين لايفوتون التعليق حتى على حملة لخلع الحجاب في مصر , أو لفوز الباجي السبسي في انتخابات تونس , في باب المجاملات البروتوكولية بالتأكيد . . . ونظرا لما قدمته ( تركيا أردوغان ) من مواقف حادة لم تتراخ يوما مع الأسد وجرائمه منذ انطلاق الثورة , هذا عدا عن تميز الدور التركي عن باقي دول العالم في احتضان السوريين الفارين من رصاص وبراميل وصواريخ الأسد , وكذلك احتضان المعارضة , ويضاف إلى ذلك , أنها الدول الوحيدة في المنطقة , منحت السوري حق البقاء والدخول إلى تركيا حتى بدون وثائق رسمية أو منتهية الصلاحية . . كل ذلك ربما أغلق باب نقاش العلاقة التركية الإيرانية , لكن بذات الوقت لابد \" للجرأة السورية أن تسول لها نفسها \" السؤال عن العلاقة القوية على المستوى الاقتصادي , بين تركيا الداعمة لمشروعهم الثوري , وإيران المتهمة باحتلال سوريا وقتل السوريين !\nنحاول في هذا الملف , نبش جزء بسيط ومهم من العلاقة التاريخية بين الأتراك ( العثمانيين ) والإيرانيين ( الصفويين ) , وكذلك محاولة إيجاد صيغة لتوضيح هذه العلاقة بالاعتماد على ذلك التاريخ وانعكاساته على الحاضر , لنصل إلى فهم ما يريمي إليه كل طرف في نسج مشروعه المستقبلي , مع تسليط الضوء على التطورات الراهنة , التي تشهد صراعا مذهبيا طائفيا داميا , بدأته طهران ومازالت لإتمام مشروعها الذي اصطدم بالثورة السورية قبل أن يتابع طريقه للنهاية , ما غ ير طبيعة العلاقات التي رسمتها أنقرة ( أردوغان ) قبل الثورة الشعبية في سوريا !\nمن يقرأ تاريخ العلاقة بين تركيا وإيران , سيقف على صراع دام وطويل لفرض النفوذ على المنطقة العربية .\nولعل أهم تلك الصراعات , جاء بعد معركة ( جالديران عام 1514 ) التي رسمت الحدود الجغرافية بين الدولتين , لتأتي بعدها سلسلة الحروب والصراعات السياسية والاجتماعية التي نشبت بين الإمبراطورية العثمانية والدولة الصفوية بين ( 1636 - 1623 ) من أجل السيطرة على بلاد مابين النهرين ( العراق ) , والتي انتهت أخيرا بانتصار العثمانيين , حيث ضمت الإمبراطورية العثمانية , ( العراق ) منذ ذلك الحين إليها , حتى فقدته في أعقاب الحرب العالمية الأولى .\nتاريخ هاتين الدولتين إذا منذ تكوينه , تاريخ تنافس وحروب بالأساس , وما يفسر وجود الشمس على العلم الإيراني الذي اختاره الشاه إسماعيل الصفوي , هو الرد على القمر أو الهلال المتواجد على العلم التركي , في ما يدلل على أنه صراع بين الشمس والقمر , ليس هذا وحسب , فبعض الباحثين يرجع الصراع ( كمسلم أبوسن ) بين المشروعين , \" الصفوي \" الإيراني من جهة و \" العثماني \" التركى من جهة أخرى , حينما عمد السلطان إسماعيل الصفوى إلى إعلان تشيع إيران فى بدايات القرن السادس عشر الميلادي , وهى السنية فى أغلبها وقتذاك , وذلك لتدعيم قدراتها الصراعية مع تركيا بالروافد المذهبية .\nوفي هذا يشير ( د . أيمن فؤاد سيد ) أستاذ التاريخ الإسلامي في جامعة الأزهر إلى أن الصفويين بحروبهم ضد الدولة العثمانية قاموا بتفكيك وحدة الدولة الإسلامية وهو ما يؤكده السلطان عبد الحميد في مذكراته حيث يقول : \" إن الصراع بين الصفويين والعثمانيين لم يكن لصالح الأمة الإسلامية بل لصالح الكفر والكافرين \" .\nويفسر الكاتب سعيد حوى كيف إن الانتماء الحقيقي لشيعة الدولة الصفوية ليس إلي الإسلام وإنما للعرق الفارسي وذلك في كتابه الخميني شذوذ في العقائد .\nناصر بن عبد الله القفاري الأستاذ بجامعة محمد بن سعود الإسلامية إن الجانب الآخر من أثر الدولة الصفوية الذي لا يجب أن ننساه هو حروبها لدولة الخلافة الإسلامية وتعاونها مع الأعداء من البرتغال ثم الانجليز ضد المسلمين وهو ما يوضحه د . عبد الوهاب بكر أستاذ التاريخ الحديث والمعاصر حيث يقول إن الحرب قد اشتعلت بين السلطان سليم الأول سلطان الدولة العثمانية في العقد الثاني من القرن السادس عشر الميلادي وبين إسماعيل الصفوي حاكم إيران انتهت بانتصار السلطان العثماني في معركة جالديران إلا أن الانتصار لم يكن حاسما وتأجل حسم القضية بعد ذلك لسنوات طويلة ظلت خلالها الحروب قائمة بين الطرفين الشيعي والسني ( وفق موقع البين ة الذي يقدم رؤية سنية في الحالة الشيعية ) .\nمنذ تأسيس مصطفى أتاتورك تركيا الحديثة عام 1923 , دخلت العلاقات التركية - الإيرانية مرحلة التهدئة , وتوقف الصراع المبني على الأساس المذهبي الذي كان حجة الحروب التاريخية بين الدولتين , بل على العكس , كان شاه إيران رضا بهلوي يعتبر ( أتاتورك ) مثالا يحتذى به في السعي نحو العلمانية والعلاقة بالغرب , وتحديثه ( لإيران الصفوية ) الغارقة في أوهامها المذهبية .\nلقد شهدت العلاقات الإيرانية التركية فترة مميزة وطويلة من العلاقات الهادئة والإيجابية , لاتدل على أن الدولتين خاضتا حروبا دامية لانتزاع النفوذ , وربما أن العلاقة التي تربط تركيا بأميركا وإسرائيل , جعلت طهران تستعطف أنقرة خلال فترة الحرب العراقية الإيرانية , بغية الحفاظ على جسر سياسي مع تلك الدول دون أن تنزع صبغة مشروعها \" الثوري \" , وفعلا لم تسع إيران إلى تصدير ثورتها وتغذية أي حركة سياسية في تركيا , كما فعلت في العالم العربي وباكستان وأفغانستان , ربما لمخاوف من قيام تركيا بتغذية النزعة الانفصالية لدى ( الأذريين ) الذين يشكلون نحو ربع عدد سكان إيران , لكن ما أن تخلصت من نتائج حربها مع العراق ودخولها فترة الراحة الحقيقة , حتى بدأت التحرش مع نظام الأسد ( الحليف لإيران ) بتركيا , وذلك عن طريق دعم حزب العمال الكردستاني وغض النظر عن نشاطه في سوريا وإيران , واشتدت هذه الأزمة خصوصا بعد اغتيالات عديدة طالت كتابا وصحافيين أتراك , كانوا ينتقدون السياسات الدينية في عهد الرئيس السابق ( هاشمي رفنسجاني ) , حيث اتهمت أنقرة طهران بالتورط في تلك الاغتيالات , فردت طهران باتهام أنقرة بدعم الحزب الديمقراطي الكردستاني الإيراني وحركة \" مجاهدي خلق \" .\nلا يمكن تفسير ماجرى خلال عشرين عام من ثورة الخميني وتمددها إلى أجزاء رئيسة في العالم العربي بهذه السرعة , سوى أن أمرين قد حصلا وشكلا خطرا كبيرا , وهما غياب الإرادة العربية سواء القومية أو الدينية ( أولا ) , وغرق تركيا بمشاكل داخلية واكتفائها بمهاجمة كل دولة تغذي المجموعات التي تعتبرها إرهابية على أراضيها ( ثانيا ) .\nيقول الكاتب وضاح شرارة في أحد فصول كتابه ( طوق العمامة ) الذي يشر ح آلية الدولة الإيرانية الخمينية في معترك المذاهب والطوائف : \" إيران أولا وقميص فلسطين وكوفيتها . . . والذي رغم أنه يمثل السياسات الإقليمية الإيرانية الخمينية التي أرادت الاستيلاء السياسي على الدول والمجتمعات العربية عن طريق حيازة القضية الفلسطينية ' إلا أنه تحول في السنوات الأخيرة إلى موضوع منازعة داخلية في إيران حين تجرأ المتظاهرون الإيرانيون في يوم القدس ( 18 أيلول / سبتمبر 2009 ) على الهتاف : ' لا غزة ولا لبنان , أرواحنا فداء إيران ' منكرين على هذا اليوم العتيد علته ومسوغاته \" !\nوالمعروف أن يوم القدس أعلنه الخميني لأول مرة عام 1988 عشية انتهاء الحرب العراقية - الإيرانية , ويفسر المؤلف بلغة حادة حاجة إيران الخميني ومن اتى بعده إلى قميص فلسطين بالقول : ' فإيران الإمامية والمتشعية ( استثناء ) في العالم الإسلامي الذي يغلب عليه أهل السنة غلبة عددية ساحقة , ويشكل العرب الإماميون ( اي الشيعة ) قلة ضئيلة في العالم العربي السني في معظمه . . . ليس في وسعها , ووسع إمامها ومرشدها الطموح إلى قيادة الأمة الإسلامية , وانتزاع القيادة بشقيها الإسلامي والعربي , إلا من طريق إسلام يجمع - على رغم الانقسام المذهبي على قضية واحدة ' .\nلقد دخل \" مشروع الخيميني \" العالم العربي السني , مستغلا غياب الدور التركي وتقوقعه داخل الجغرافيا التركية الحالية , وعدم اكتراثه إلى ماتفعله إيران , وساعد إيران على ذلك وجود نظام عربي هزيل مشغول بصراعات بين بعضه البعض وفي معظم الأحيان في قمع الشعوب وتجهيلها .\nولكن في هذا جانب مهم يجب توضيحه في فرضية \" اقتحام \" تركيا للعالم العربي , وخصوصا في شكل هذا التدخل وفي شكل الفكر والإيدلوجية , وفي الناتج الذي سيجنيه \" العربي \" في حال ن فذت \" الخطة الافتراضية أو الوهم في أبعاد ماقدمتها تركيا من خدمات إنسانية \" , ومقارنته مع التدخل والغزو الإيراني لأربعة بلدان عربية , فقد يفهم شعار \" تركيا ليست إيران \" على أن تركيا ليست مهتمة بإعادة إمبراطوريتها من خلال السيطرة ولو على الولاء السياسي لبعض الدول , لكنه هذا الشعار في الحقيقة , يدخل في مفهوم أعمق من ذلك بكثير .\nتقول الكاتبة ( وداد بيلغين ) في مقال نشر لها في جريد أكشام التركية مؤخرا : \" لم ننس بعد , تجمع البعض في الشوارع بذريعة جنازات الشخصيات التي فقدت حياتها وهم يطلقون شعار \" تركيا لن تكون إيران \" , فهذا الإدعاء الذي كان مطروحا في تلك الأيام هو \" تعمل إيران على تصدير الثورة الإسلامية ونشرها , لهذا فهي أكبر أعداء النظام الكمالي في تركيا \" , كان الهدف من هذا الشعار تخويف الأتراك من تغير النظام العسكري ومؤسساته الراسخة في أول الطريق .\nوتضيف الكاتبة \" عندما طرحت قضية حرية اللباس في تركيا , تحولت قضية الحجاب إلى قضية مع النظام من خلال رمزيتها \" وقد شيعت بين الناس مقولات بأن إيران تبذل جهودا لنشر غطاء الرأس \" ووصل الأمر إلى نشر إشاعة أن \" إيران تدفع لمن تغطي رأسها \" .\nالمفاجآة . . تقول الكاتبة : أين يقف أولئك الذين نشروا تلك الشائعات وأرعبوا البشر من التفكير بازاحة العسكر من الحكم تحت شعار \" تركيا لن تكون إيران \" . . . أين يقفون اليوم ? تجيب الكاتبة : يقفون إلى جانب بعض , الكماليون الأتراك , والبعثيون السوريون , وملالي إيران , ومخابرات النظام العالمي . . . ف - \" العلمانية \" هي مشكلة الذين كانوا يطلقون شعار : \" تركيا لن تكون إيران \" بالأمس , بل مشكلتهم أنهم يمثلون النظام العسكري المعادي للديمقراطية , ويلتفون حول هذا المفهوم .\nولأنهم على هذا النحو يعقدون التحالفات اليوم مع إيران ونظام البعث في سورية .\nليست مصادفة أن يدافع حلفاء إيران في تركيا عن بنية تركيا العسكرية غير الديمقراطية باسم العلمانية , لأن إيران هي التي تحافظ على الديكتاتورية في سورية بدعمها العسكري المباشر عبر مخابراتها وحزب الله التابع لها , وماقالته الكاتبة ربما يأخذنا إلى الجواب عن سبب فترة الهدوء التي تمتعت بها إيران وتركيا بعد تأسيس الجمهورية \" الكمالية \" ! ! ! !\nآرشين أديب مقدم رئيس مركز الدراسات الإيرانية في جامعة لندن \" استقرت العلاقات بين إيران وتركيا في العقد الماضي بشأن ثلاثة مواضيع ذات اهتمام مشترك : التعاملات الاقتصادية , ورفض انفصال كردستان , وإلى حد أقل , دعم قيام دولة فلسطينية .\nوعلى الرغم من المنافسة والخلافات فيما بين الطرفين , وخصوص ا حول سوريا وآسيا الوسطى وعضوية تركيا في حلف شمال الأطلسي , فقد ساهمت هذه المواضيع الثلاثة في استمرار العلاقات الودية , تخللها هب ات من التنافس الشديد بين البلدين .\nيسرد الدكتور ( مقدم ) تاريخ العلاقة مع طهران منذ اعتلاء حزب العدالة والتنمية سدة الحكم عام 2002 حيث يقول \" كانت إيران بالفعل قد حددت على شاشة الرادار وبشكل أكثر وضوح ا بروز ا من قبل الجيل الأول من الإسلاميين الذين تولوا السلطة في تركيا , والذين قاموا بإعادة توجيه السياسة الخارجية التركية بشكل أكبر نحو غرب آسيا وشمال إفريقيا .\nاختار نجم الدين أربكان , والذي جاء إلى السلطة في عام 1996 كأول رئيس وزراء للبلاد يحمل قناعات إسلامية , إيران كأول محطة في زياراته الخارجية وهو ما شك ل إهانة كبيرة للنخبة المؤيدة للغرب في بلاده .\nكانت هذه النخبة ترى أن الجمهورية الإسلامية تمثل كل شيء يجب ألا تكونه تركيا ( زار أربكان إيران مرة أخرى في عام 2009 بعد حظر طويل على مشاركته في الحياة السياسة التركية امتد 11 عام ا ) .\nوبينما كان في طهران في يوليو / تموز عام 1996 , أنجز أربكان صفقة بقيمة 23 مليار دولار لتوصيل الغاز الطبيعي من إيران لمدة تزيد عن 25 عام ا .\nوقام أيض ا مع إيران بتسهيل إنشاء ما ي سمى مجموعة الثماني النامية ( D - 8 ) والتي ضمت أيض ا ماليزيا وإندونيسيا ومصر وبنغلاديش وباكستان ونيجيريا .\nولكن قاعدة نفوذ أربكان لم تكن صلبة بما يكفي لمقاومة المعارضة من النخبة المعادية للإسلاميين , ولاسيما العلمانيين من الرتب العليا في الجيش التركي الذين يتمتعون بالولاية الدستورية للحفاظ على النظام الكمالي في البلاد .\nوفي عام 1998 , وتحت ضغط من الجيش , أعلنت المحاكم التركية عدم مشروعية حزب الرفاه الذي يتزعمه أربكان وأرغموه على ترك منصبه .\nقامت المجموعة الأساسية في الحزب بإعادة تنظيم نفسها تحت راية حزب العدالة والتنمية , والذي فاز في الانتخابات البرلمانية في عام 2002 وشك ل بناء على ذلك الحكومة التركية .\nومنذ ذلك الحين , استقرت العلاقات التركية - الإيرانية , لكنها لا تخلو من بعض المزالق أحيان ا .\nتعرض أربكان لانتقادات شديدة بسبب سياسة التقارب مع إيران .\nوكما قال أحد المعلقين في صحيفة تودايز زمان : \" أريد أن أفهم , على سبيل المثال , لماذا كان لدى أربكان ضعف أمام الجارة إيران التي لا فائدة منها , وقد فوجئت لرؤيته يقوم برحلة صعبة في كرسي متحرك لحضور حفل استقبال أقيم بمناسبة اليوم الوطني لإيران في فندق سويس أوتيل أنقرة في عام 2010 بينما كان يرفض حضور حفلات استقبال الدول الأخرى \" ليس هناك شك في أن الجيل الثاني من الإسلاميين في تركيا قد تعلموا دروسهم من رد الفعل العنيف ضد نجم الدين أربكان .\nوقد ظلوا حتى الآن أكثر حذر ا ويقظة في تعاملهم مع إيران , واستمر أردوغان حتى هذه اللحظة في تعزيز العلاقات مع الجمهورية الإسلامية , ليلبي على الأقل حاجة اقتصاد تركيا المزدهر للطاقة ; حيث تعد إيران اليوم ثاني أكبر مورد للغاز الطبيعي إلى تركيا ( بعد روسيا ) .\nوكما أشرنا مسبق ا , أنجز أربكان بعد وقت قصير من توليه منصبه صفقة قيمتها 23 مليار دولار لتوصيل الغاز الطبيعي من إيران لمدة تتجاوز 25 عام ا .\nوفي فبراير / شباط من عام 2007 , اتفقت تركيا تحت حكم حزب العدالة والتنمية , مع إيران على صفقتي طاقة إضافيتين : الأولى : تتيح لمؤسسة البترول التركية التنقيب عن النفط والغاز الطبيعي في إيران , وأخرى لنقل الغاز من تركمانستان إلى تركيا ( ومن ثم إلى أوروبا ) من خلال خط أنابيب يمر في إيران .\nجاءت هذه الصفقة على خلاف رغبة واشنطن في تجاهل إيران ونقل الغاز عبر بحر قزوين , وأضافت عنصر ا جديد ا من الخلاف في العلاقات الأميركية - التركية .\nوبالفعل بلغ حجم التجارة الثنائية بين إيران وتركيا عام 2011 أكثر من 16 مليار دولار , ( ووصل في الزيارة الأخيرة لأردوغان إلى 30 مليار دولار عام 2015 ) .\nبدوره يؤكد الباحث ( مسلم أبوسن ) تلك العلاقة التي شهدت تحولا شبه جذري بين تركيا الأردوغانية ماقبل الثورة السورية ومابعد الثورة , قائلا \" ربما في الوقت الحاضر قد يكون تضارب السياسات بين تركيا وإيران حول اليمن وقبله سوريا والعراق قد وضع نهاية لعقد من التواصل العميق بين تركيا وإيران ووضع القيود على تنمية علاقات أوثق في المستقبل .\nومع ذلك تم احتواء آثار هذا التضارب , فلم يحصل أي تبادل للاتهامات حول دوافع كل منهما في اليمن كما حدث في الحالة السورية من قبل .\nليست المفاجأة أن أنقرة لمحت للعالم مؤخرا ببرنامج نووي , لاسيما بعد أن أعلنت قبل 15 يوما من الآن , بوضع حجر الأساس لإنشاء محطة نووية لإنتاج الكهرباء في بلدة أكويو بولاية مرسين جنوب تركيا , لكن المفاجأة التي فجرها مسؤول عسكري ألماني سابق أواخر العام الماضي عندما قال إن \" هناك مؤشرات \" قوية \" على سعي تركيا إلى إنتاج قنبلة نووية سرا , في ظل انشغال العالم ببرنامج إيران النووي , وربما يفسر هذا عدم انخراط الأتراك وإبداء تخوفهم من نووي ايران .\nحيث قال رئيس هيئة التخطيط في وزارة الدفاع الألمانية ما بين عامي 1982 و 1988 ( هانز ريله ) , في مقال له في صحيفة \" دي فيلت \" الألمانية واسعة الانتشار , إن الاستخبارات الألمانية تنصتت على المسؤولين الأتراك على مدى سنوات طويلة , ورأى في نتائج تحرياتها مؤشرات \" قوية \" على سعي تركيا لامتلاك القنبلة النووية , مشيرا إلى أن الاستخبارات الغربية الأخرى تشاطر ألمانيا هذا التخوف , وذكر ( ريله ) عددا من هذه المؤشرات ومنها أن تركيا وقعت عام 2011 اتفاقا مع شركة روس أتوم الروسية لبناء مفاعل نووي كبير على بعد 300 كيلومتر من المدينة الساحلية أنطاليا بقيمة 15 مليار دولار , وألحقته باتفاق آخر قيمته 17 مليار يورو مع شركة يابانية - فرنسية . , وأشار الكاتب إلى أن الاستخبارات الألمانية أفادت بأن رئيس الوزراء التركي آنذاك رجب طيب أردوغان \" أمر عام 2010 ببناء منشآت لتخصيب اليورانيوم سرا \" . وأفادت التقارير الاستخباراتية بامتلاك تركيا لعدد كبير من أجهزة الطرد المركزية يعتقد أنها أتت من باكستان .\nوقال المسؤول الألماني أن لدى الاستخبارات الألمانية معلومات عن مساعدة تركيا لباكستان في بناء برنامجها النووي منذ ثمانينات القرن الماضي , عبر توفير تركيا لبعض عناصر البرنامج التقنية التي كان محظورا على باكستان استيرادها .\nوتفيد المعلومات بأن هذا التعاون ما زال قائما وأن \" أبو البرنامج النووي الباكستاني عبدالقادر خان قد يكون زود تركيا بخطط بناء القنبلة النووية كما فعل مع كل من إيران وليبيا وكوريا الشمالية \" وإذا ماصدق هذا المسؤول الألماني , فأن تعاطي الأتراك مع الملف النووي الإيراني وموقفهم , ربما لايكون ظاهريا , وإنما أكثر باطنية من باطنية المذهب الشيعي الذي تعتنقه إيران !\nهذا الموقف التركي المرحب بالاتفاق هو موقف ينسجم مع العلاقات التركية والإيرانية وبالأخص ان تركيا كانت قد قامت بدور وسيط في الملف النووي الإيراني عام 2010 , إضافة إلى أن تركيا ترى ان الاتفاق النووي الإيراني السلمي سينهي مرحلة الحصار والعقوبات على إيران , مما سوف يفتح مرحلة جديدة وواسعة من التعاون الاقتصادي بين البلدين , فتركيا كانت من أكثر الدول التي تساعد إيران في مرحلة الحصار والعقوبات الاقتصادية الدولية لتجاوز مشاكلها الداخلية , وتأمين لوازمها الاقتصادية الضرورية , وهذا وفر تبادلا تجاريا بين البلدين يقدر بنحو أربعة عشر ( 14 ) مليارا , وفي حالة رفع العقوبات عن إيران يمكن أن تصل إلى ما يزيد عن ثلاثين ( 30 ) مليار دولار أمريكي , ولذلك أخذت الأبعاد الاقتصادية مكانة كبيرة في الزيارة الأخيرة للرئيس التركي أردوغان إلى طهران قبل أيام , فالتطلعات الاقتصادية التركية بعد توقيع الاتفاق النووي كبيرة جدا , وبالأخص أن التوجهات بين البلدين تذهب إلى استخدام عملاتهما المحلية , وهذا يرفع من قيمة الليرة التركية في التعامل الاقتصادي الدولي .\nوهكذا فإن كل التوترات في العلاقات الإيرانية التركية وتزامنها مع توقيع إيران للإطار المبدئي للاتفاق النووي مع الغرب , فإن الموقف التركي لم يضعها في إطار العداء , ولا في إطار المخاوف التركية من توقيع الاتفاق حتى لو تم توقيعه في نهاية حزيران / يونيو المقبل بنصه المبدئي المعلن , لأن توقيع الاتفاق في صورته النهائية المتوقعة في نهاية شهر حزيران / يونيو أمر غير موثوق أولا , لأن نقاط الاختلاف الأساسية متضمنة في بنود الاتفاق نفسه , فضلا عن أن السياسة الأمريكية تلاعب إيران على طريقة القط والفأر , فطالما علق بين يديها , فإنها تفضل ملاعبته كثيرا حتى الإرهاق والاستسلام , ثم تلتهم منه لحمه وتلقي بجلده على قارعة الطريق .\nيفهم من الموقف التركي والنبرة الأردوغانية العنيفة من تمدد إيران , وكذلك التقارب غير المتوقع مع المملكة العربية السعودية ( القوة السنية الثانية ) , أن التمدد الشيعي في المنطقة أمر مرفوض وسيجابه مهما كانت العلاقات الاقتصادية بين طهران وأنقرة متينة ومتطورة , فكما لتركيا مصلحة في التعاون الاقتصادي مع ايران لاستمرار نهضتها الاقتصادية وتنفيذ مشروعها \" الغامض والسري \" داخل تركيا أو خارجها , فلطهران مصلحة مقابلة أيضا , وهي فك حصارها الاقتصادي عبر تركيا , وهذه بتلك , فلا يتعدى الأمر هنا المصلحة الاقتصادية , وهو لن يصل كي يقايض على تمدد النفوذ الشيعي داخل البلدان العربية \" السنية في المحصلة \" .\nوهو أمر تفهمه طهران كونها هي الأخرى تتعاطى بذات الأسلوب مع أنقرة التي لم تعد ترغب إطلاقا وتحت أي ظرف ببشار الأسد الحليف الأقوى لها .\nالأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "علي بركة ل - \" جنوبية \" : حماس لا تتلقى تعليماتها من جهات خارجية علي بركة ل - \" جنوبية \" : حماس لا تتلقى تعليماتها من جهات خارجية شهدت العلاقات بين كل من مصر وحركة حماس , تغيرات جذرية , بعد توتر دام ثلاث سنوات .\nوأبرز علامات هذا التح سن ظهر عبر التعاون لمواجهة التهديدات الأمنية في كل من مدينة سيناء الحدودية المصرية وقطاع غزة الفلسطيني .\nبفعل بين كل من القيادة المصرية واسماعيل هنية , القيادي الحمساوي , ف تح معبر رفح , المعبر الوحيد بين غزة والدول العربية امام الغزاويين والمصريين , وكل عربي يود الدخول الى غزة .\nلكن دون التماس أية معلومات علني ة عن متوجبات والتزامات حركة حماس تجاه القاهرة , خاصة انه هناك ملفات أمنية عالقة منها الاحداث الاخيرة في سيناء , والاتهامات المصرية لحماس بعمليات اغتيال تمت في القاهرة لرجال دولة مصريين .\nإقرأ ايضا : وقد نقلت وسائل إعلام من داخل مصر , ان نتيجة هذه المفاوضات جاءت على شكل إتفاق على أربعة شروط , أهمها : تسليم المطلوبين , وتأمين الحدود , ومنع تهريب السلاح الى غزة .\nومن أجل حفظ نفسها وشعبها وقيادتها في ظل انشغال الدول العربية ببعضها البعض , قامت حماس وببراغماتية تامة بالتعريف عن نفسها بأنها إنفصلت تماما عن الإخوان المسلمين في مصر وانها مستقلة تماما كحركة إسلامي ة في غزة .\nولمزيد من التوضيح حول زيارة اسماعيل هنية الى القاهرة ولقائه عددا من قياداتها الأمنية والسياسية , اتصلت \" جنوبية \" بالقيادي الحمساوي في بيروت الحاج علي بركة الذي قال : \" وفد قيادة حماس برئاسة اسماعيل هنية الى القاهرة قبل ايام كانت ناجحة بامتياز , ونتج عنها نتائج ايجابية لصالح الشعبين المصري والفلسطيني , وتم التأكيد عبر أمن واستقرار جمهورية مصر وعلى تعزيز العلاقات بين مصر وغزة .\nوتم تقييم اخر المستجدات وملف المصالحة وتم الحديث عن الوضع الامني الفلسطيني على الحدود بين غزة وسيناء .\nوطالبنا الجانب المصري ان يكون هناك ايام محددة كل شهر لفتح معبر رفح حيث بلغ عدد سكان غزة 2 مليون نسمة .\nوالنتائج بدأت تظهر يوم الجمعة من خلال فتح معبر رفح اربعة ايام .\nكما توجه , قبل يومين , وفد من ووكيل الداخلية الفلسطينية الى القاهرة برئاسة توفيق ابو نعيم لمتابعة المباحثات .\nمما يعني حماية الحدود وهذا يؤكد على ان العلاقات الجديدة انطلقت \" .\nوحول العقبات التي تعترض العلاقة , أكد علي بركة : \" بعد 3 / 7 / 2013 أي حصول التغيير او الانقلاب او الثورة المضادة النظام الجديد يعتبر ان حماس هي امتداد للاخوان المسلمين , لذا تضررت العلاقات وجرت اشاعات , وبعد ثلاث سنوات وصل الجميع الى قناعة وتفاهم مع حماس , من أن حماس حريصة على الاستقرار في مصر , لذا نقول ان قناعة تامة من أن الحوار حول الحل , وان الكثير من الامور لم تكن واضحة , لذا الامور تتحسن \" .\nوقال بركة إننا \" نأمل ان تستمر وتتعزز العلاقات , كون مصر لها دورا سابقا في ملف الاسرى والمصالحة الفلسطينية الفلسطينية \" .\nوبرأي علي بركة ان : \" حماس لم تتبرأ من علاقتها بالإخوان المسلمين , وهي تحمل فكر الاخوان , لكن لها مؤسساتها وقراراتها وهي التي تقرر ما يريده الشعب الفلسطيني , ولا نتلقى تعليماتنا من جهات خارجية , والاخوان لها قياداتها في كل مكان \" .\nإقرأ ايضا : واختتم علي بركة ردا على سؤال حول امكانية وساطة مصرية بين حماس والنظام السوري , نظرا للعلاقة الايجابية بين الرئيس السيسي والرئيس الاسد , بالقول : \" نحن ندعم التسوية السورية في سوريا وندعمومع حفظ الاستقرار والامن للشعب السوري \" .\n6 فبراير , 2017 8 : 08 ص مقالات تهمك > > > > ننصحكم > > أعلن عضو كتلة \" التنمية والتحرير \" النائب علي خريس أن قضية رفع جلسة مجلس النواب أمس الى 5 آذار المقبل لم يكن سببها فقدان النصاب , انما الرئيس بري أراد عدم كسر . . . في سياق الجهود التي يبذلها المسؤولون في الامم المتحدة في شأن تمويل المحكمة الدولية الخاصة بلبنان , للعام الثاني , علمت \" المركزية \" من مصادر دبلوماسية غربية ان المملكة العربية السعودية قررت المساهمة . . . اعلنت شرطة الحدود المكسيكية بمدينة مكسيكالي إنها اكتشفت مدفعا قويا محلي الصنع يستخدم في قذف مخدرات الماريجوانا عبر السياج الحدودي إلى ولاية كاليفورنيا الأميركية .\nوقالت الشرطة إن الآلة كانت مصنوعة . . . الأكثر قراءة > > أخبار > > متفرقات > > مقالات > > إتصل بنا > >",
    "فى مكان ثان , فى الوقت نفسه , وبينما يكب ر المناخلى ورفاقه فى بهو العنبر , وفى أحد ثمانية أبراج للمراقبة تحيط السجن المقام على 100 فدان , وقف المجند \" محمد \" ضاغطا زناد بندقيته , يلف وجهه بمنديل مبلل بالمياه محتميا به من دخان أسود خانق يهاجمه من خارج السجن , مجهولون أضرموا النار فى كميات كبيرة من قش الأرز وإطارات السيارات خارج الأسوار متخذين من أعمدة الدخان ستارا يطلقون من ورائه الرصاص بشكل عشوائى على أبراج المراقبة . . وبرؤية نصف ضبابية , وخبرة عسكرية شبه معدومة , كان محمد ينتفض ذعرا كلما استمع لطلقة رصاص تئز بجوار أذنه , فتشتد سبابته على الزناد , مفرغا خزان ذخيرته واحدا تلو الآخر فى قلب الضباب المحيط به .\nفى مكان ثالث , وفى التوقيت ذاته , كان النقيب سيد عبدالكريم , أحد ضباط المباحث المنوط بهم تأمين السجن يضع سماعة الهاتف منفعلا بعدما أخبره ضابط الاتصال فى الإدارة العامة للسجون بصعوبة إرسال الإمدادات والذخيرة المطلوبة لحماية السجن , يهرول الضابط إلى إحدى نقاط تمركز الجيش القريبة من السجن طالبا المساعدة ويعود بخفى حنين , يوقن أن جنوده لن يصمدوا طويلا أمام الضغط القادم من داخل عنابر المساجين والهجوم الضارى بالأسلحة الآلية على أسوار السجن الخارجية .\nهذه هى مشاهد هروب 504 سجناء يوم الأحد 30 يناير , من سجن المرج , وفق مدير العلاقات العامة لمصلحة السجون , والذى ظل لغزا عصيا على الفهم فيما كان تدبيرا محكما لتهريب المساجين , لاسيما السياسيين منهم حسب النتائج التى توصل إليها هذا التحقيق الذى دام ستة أسابيع .\nإذ استغل أهالى المسجونين انشغال الأمن المصرى بأحداث الثورة وهاجموا السجن لإطلاق سراح ذويهم , واستغل المسجونون السياسيون الفرصة ذاتها للاتصال بمنظماتهم لتدبير الهروب ليس فقط من السجن بل من مصر كلها , وهذا هو مربط الفرس الذى أثار لغطا طويلا وسط اتهامات للشرطة بفتح السجون لإثارة الذعر بين المواطنين لإحباط الثورة واتهامات لحركتى حماس وحزب الله بانتهاز الفرصة لإطلاق سراح أعضائهما المدانين بأحكام قضائية ويقضون عقوباتهم فى السجون المصرية .\nكما كشف التحقيق أن تأخر وصول الإمدادات من قبل وزارة الداخلية والجيش , وانعدام الخبرة لدى جنود الحراسة , أديا إلى تسهيل المهمة .\nضم سجن المرج خلف أبوابه مجموعة من أهم المساجين السياسيين على رأسهم محمد يوسف منصور الملقب ب - \" سامى شهاب \" المتهم الأول فى القضية التى عرفت إعلاميا بخلية حزب الله الإرهابية , بالإضافة إلى 25 متهما منهم حسن المناخلى وبينهم 4 هاربين .\nوكانت محكمة أمن الدولة العليا قد أصدرت بشأنهم أحكاما فى أبريل 2010 بالسجن المؤبد والمشدد .\nإلا أن المثير هو تمكن شهاب من الوصول إلى بيروت فى غضون 4 أيام من هروبه .\nكما ضم السجن أيمن نوفل القيادى بكتائب عز الدين القسام \" الجناح العسكرى لحركة حماس \" الذى أدلى بحديث إعلامى من غزة عقب هروبه من سجن المرج بأربع ساعات تقريبا , مما يشير إلى أن الجاهزية العالية لحماس وحزب الله مكنتهما - دون اتفاق مشترك - من الاستعانة بأفراد مسلحين تسليحا جيدا داخل مصر لإطلاق سراحهم ونقل كل منهم إلى بلده .\nالبداية كانت فى عنبر \" التجربة \" . . . المحبوس فيه أعضاء خلية \" حزب الله \" , والتى تضم لبنانيا \" سامى شهاب \" وسودانيا وعددا من المصريين , فمنذ اندلاع المظاهرات فى الخامس والعشرين من يناير لم يجد أفراد الخلية , وسيلة للتواصل مع العالم الخارجى سوى مذياع .\nالمؤشر ثابت عند إذاعة \" بى بى سى \" العربية , النشرات والبرامج تؤكد أن هذه المظاهرات الاحتجاجية تتحول إلى ثورة شعبية .\nفى زنزانته الضيقة , أجرى حسن المناخلى اتصالا ببعض أصدقائه الذين أخبروه أن ثمة هجوما يجرى فى تلك اللحظة من قبل مجهولين على سجن أبوزعبل المجاور لمحبسه , انتابه الأمل وخرج مع رفاقه إلى الساحة للتريض وتناول الغداء .\nأتم المناخلى يومه بشكل روتينى , وفى منتصف الليل , بدأت حالة من الهياج داخل السجن حسب وصفه .\nكان التواصل مع أحد أهم المتهمين فى خلية حزب الله أمر جد صعب , ما إن طلبنا اللقاء معه أو أن يسمح لنا بأن نجرى مكالمة مسجلة حتى باغتنا \" حسن , سأكون معكم فى الجريدة خلال ساعات . . أرحب بالتصوير \" .\nيقول المناخلى إنه بطل يستحق التكريم لدعمه للمقاومين فى غزة وليس مجرما سعى لتحقيق ثروة من وراء ذلك .\nالشيب الواضح على رأسه والتجاعيد على وجهه لا يعكسان أبدا لهجته الحماسية التى يتحدث بها , يشعل حسن المناخلى سيجارته ال - \" بوسطن \" بثقة ويلقى روايته \" يوم الأحد 30 يناير بدأت أصوات إطلاق نار على السجن فى الواحدة ظهرا , كانت رصاصات قليلة , تسارعت بمرور الوقت , ومعها ارتفعت وتيرة القلق داخل صدورنا \" .\nيكمل \" سيد عبدالكريم \" ضابط مباحث السجن الصورة من خارج الزنزانة : \" فى ظهر يوم الأحد , بدأت مجموعات مجهولة فى الإحاطة بسور السجن الخارجى , وبدأوا فى إشعال النيران فى إطارات السيارات والأكشاك الخشبية المحيطة بالسور وأكوام القش , وبعد فترة قليلة بدأ إطلاق نار على أبراج الحراسة , وبسبب عدم كفاءة العساكر , كانوا يردون على الرصاصة بخزانة كاملة \" .\nأما خارج أسوار السجن فكان ( م .\nف ) الضابط المتقاعد فى الجيش يجلس فى ساحة بيته يتابع الأحداث عن كثب .\nقال ل - \" المصرى اليوم \" إن طلقات الرصاص التى أطلقت فى الليلة الماضية أصابت أبناءه بالفزع , لم ينم ليلتها , كانت أنباء مهاجمة السجون تتوالى وبيته هو الغنيمة الأسهل لو أطلق سراح السجناء .\nجمع أنابيب \" البوتاجاز \" فى شرف البيت وسلح أولاده بالسكاكين كإجراء احترازى .\nوبانتصاف نهار اليوم التالى شاهد مجموعة من الملثمين يركبون دراجات نارية يطوفون حول السجن ويطلقون الرصاص على الأبراج .\nاختفوا لفترة كما يقول ( م . ف ) ثم عادوا وأحرقوا أكواما من القش والإطارات وأصبحت الرؤية من خلال دخانها مستحيلة .\nأمطروا الحراس بوابل من النيران ثم وصلت 3 سيارات جيب حديثة ووقفت أمام البوابة الخارجية للسجن , وكل من فيها يحمل أسلحة آلية .\nلم يتبين الضابط المتقاعد شكل الأسلحة لكنه تعرف عليها بخبرته العسكرية من أصوات الطلقات وتتابعها .\nيؤكد بلغة الواثق أن المهاجمين استخدموا أسلحة حديثة بينها ( G11 الألمانى عيار 4 . 7 , والرشاش الآلى M240 الأمريكى الصنع , kA47 ) .\nمن شهادتى \" المناخلى \" و \" عبدالكريم \" والضابط المتقاعد إلى لقطة فيديو طولها 11 دقيقة , حصلت عليها \" المصرى اليوم \" , تصور الدقائق الأولى لاقتحام سجن المرج , تظهر مجموعة من المدنيين يحمل بعضهم بنادق وأسلحة آلية , يختفون سريعا من المشهد ليظهر بعدها 20 شخصا يطوقون السور الخارجى للسجن المواجه لترعة صغيرة , بعضهم يحمل أسلحة بيضاء وألواحا خشبية , فيما اكتفى البعض الآخر - - بينهم أطفال - - بالمشاهدة , لترتفع فى الخلفية أصوات رصاصات متتالية , وتبدأ المجموعة المتجمهرة حول سور السجن فتح البوابة الخارجية للسجن التى ظهرت دون حراسة .\nوقوبلوا حينها بإطلاق نار كثيف جعلهم يتراجعون , كما تظهر اللقطة , بوضوح , رجلا يعتقد أنه ثلاثينى , أصلع يرتدى سترة جلدية بنية اللون , ينظر من فتحات فى البوابة الرئيسية إلى البوابة الداخلية للسجن , وأصوات تردد : \" عايزين نخر ج ولادنا \" .\nقبل أن تنتهى اللقطة بأصوات كثيفة لتبادل إطلاق نار , وعدد من الدراجات النارية تدور حول السجن ودخان كثيف حول الأسوار ورجل ملتح , يبدو فى عقده الخامس يشعل النيران فى أحد الأكشاك الخشبية الموجودة إلى جوار البوابة .\nيكتمل المشهد الآن . . ملثمون يحملون أسلحة آلية حديثة جاءوا , وفق خطة موضوعة مسبقا , لاستنزاف ذخيرة حراس السجن , من خلال خلق أجواء تربكهم , وإجبارهم على إطلاق رصاصهم فى الهواء بانتظار اللحظة المواتية ليحرروا سجناءهم دون مقاومة .\nرواية المناخلى تزيد الأمر وضوحا : \" مع تواصل ضرب الرصاص بالخارج , أخبرتنا جماعة من أهل سيناء المتهمين معنا فى القضية بأن هناك من سيحضر لتحريرنا . . طلبوا منا نقب جدران الزنزانات بقوائم الأسر ة عند \" شفاط \" الهواء المجاور للباب لأنها منطقة ضعيفة , وطلبوا أن نواصل التكبير بصوت عال حتى يستدل علينا \" المخلصون \" .\nتعليمات نفذها الجميع دون استثناء , لنلتقى بعد دقائق فى بهو العنبر الصغير \" .\nيواصل المناخلى : \" كان أصدقائى قد وصلوا فى الخارج , وأخبرونى بأن أبراج المراقبة توقفت عن إطلاق النار , وأن بعض المسلحين يسرقون السجن .\nهرعنا إلى البوابة فوجدنا مجموعات ترتدى ثيابا مدنية , بعضهم يلبسون ملابس بدوية , يقومون بنهب السجن .\nأخذوا المواشى والأسلحة وأفرغوا المكاتب من محتوياتها , حتى الكافيتريا لم تسلم منهم \" .\nإيهاب القليوبى , شاب عشرينى , تعرفه الأوراق الرسمية للقضية بالمتهم الثالث عشر , محكوم عليه بالسجن المشدد 10 سنوات , لا يجد غضاضة هو الآخر فى الاعتراف بدوره بتسهيل وصول المساعدات الغذائية والطبية القادمة من حزب الله إلى أهل غزة المحاصرين .\nالتقيناه شمال سيناء , ليروى قصة الهروب ويقول : \" بعد انقطاع الماء والكهرباء بدأ العساكر يطلقون النار على العنابر مهددين بقتل كل من يحاول الهرب , وكان العنبر الجنائى المجاور لنا يشهد اضطرابا كبيرا لرغبة واضحة فى تحطيم المحبس والهرب . . ومع استمرار ( ضرب النار ) فى اليوم التالى استشعرنا الخطر وعقدنا العزم على الهرب .\nحطمنا الحوائط ولم يكن هناك حينها سوى أفراد الأمن الموجودين فوق الأبراج .\nوخلال ساعات , استطعنا تخليص أنفسنا ووجدنا أبواب العنبر الثلاثة التالية مفتوحة .\nشاهدنا البدو بأسلحة آلية يحررون المحتجزين فى العنبر الجنائى المجاور , هيئتهم ولهجتهم تؤكد أنهم ينتمون إلى البدو .\nفيما هجمت مجموعة ثانية على المواشى التى كانت ت ربى داخل السجن لسرقتها .\nوبدا واضحا أن المجموعتين مختلفتان : هذه جاءت لتحرير السجناء , وتلك للسرقة \" .\nهكذا تتفق روايتا القليوبى والمناخلى فى طريقة الخروج , وفى البوابات التى وجداها مفتوحة , وفى التعليمات التى جاءت من الخارج بأن يرددا \" الله أكبر \" .\nوشوهدا أيضا فى مقطع فيديو وهما يخرجان تباعا , يمكن تمييزهما بسهولة , وكان معهما سامى شهاب .\nواصل كل منهم طريقه إلى مخبئه بنفسه .\nلم يعطهم أحد أموالا أو ملابس أو ينقلهم بسيارة .\nتوقفت المساعدات عند خروجهم من السجن حتى إنهم لم يقابلوا الجماعة الذين طلبوا منهم الهتاف .\nفرحوا بالخروج , وفى هذه الأثناء , اختفى سامى شهاب عن الأنظار , ولم يلتفتا إلى ذلك إلا بعد أن شاهداه فى مقطع بثته القنوات الإخبارية فى بيروت بعد 4 أيام من الهروب .\nكان - رأس الخلية - قد وصل إلى مسقط رأسه .\nآخر مشاهدة لسامى شهاب يرويها عضو ثالث بالخلية , فضل عدم الإفصاح عن هويته : \" كان يستخدم هاتف الثريا , وكان يبلغ الطرف الآخر بخطواته \" , يتوقف أمام كلماته وكأنه يدركها للمرة الأولى .\nيهز رأسه كأنما يطرد هاجسا ويستطرد : \" كلنا كنا نفعل نفس الشىء , لذا لم أجد فى ذلك ما يجذب انتباهى , فلم يكن هناك شىء مدبر .\nكانت الأحداث تتلاحق , وكلنا نستفيد منها , وبعد عودتى إلى منزلى , شاهدته يظهر فى لبنان , للمرة الأولى منذ انفصالنا أمام أسوار السجن الخارجية .\nبعضنا لجأ إلى مسجد أو طلب العون من الأهالى , لكن شهاب لم ينتظر أحدا , وأعتقد أنه استعان بأحد أصدقائه فى مصر , لأنه أمضى هنا أكثر من 10 سنوات , ودبروا له وسيلة لأخذه رأسا إلى الخرطوم فى خط السير الذى يأتى فيه السلاح إلى رفح , وبوصوله إلى السودان يصبح فى مأمن وتبقى عملية نقله إلى لبنان أمرا يسيرا \" .\nل ) أحد قيادات البدو المطلوبين أمنيا فى سيناء , يتحدث بلغة الواثق العالم ببواطن الأمور : \" سامى شهاب , أو رجل حزب الله لم يخرج من مصر عبر سيناء , ومصادر لى فى حلايب وشلاتين أكدت معلومة كانت قد وصلتنى فى اليوم التالى لاقتحام السجن أنه أمضى عدة ساعات هناك , وأن الرجل سلك طريقه إلى السودان من هناك , رغم عرض بعض أصدقائه هنا معاونته إلا أنه فض ل السودان لأن سيناء كانت ستصعب الأمور عليه .\nفالخروج من غزة مستحيل والإبحار عبر المياه الإقليمية سيجعله هدفا سهلا لإسرائيل التى كانت ستعرف بسهولة خط سيره وتتبعه لأنه على رأس المطلوبين \" .\nفشلت محاولات كاتبى التحقيق فى الحصول على شهادة سامى شهاب من خلال المكتب الإعلامى لحزب الله وأشخاص مقربين منه حول واقعة الهروب , وجاء الرد بأنه لم يعد فى لبنان .\nاللغز الثانى فى هذه القضية , كان تهريب القيادى الحمساوى أيمن نوفل , الذى ألقى القبض عليه عقب اقتحام الآلاف من مواطنى غزة الحدود المصرية فى يناير 2008 , وهو ما اعتبرته الحكومة المصرية آنذاك اعتداء على سيادة الدولة .\nيقول النقيب سيد عبدالكريم إنه شاهد واقعة تهريب أيمن نوفل ويرفض بشدة الاتهامات الموجهة للشرطة بفتح السجون وتسهيل هروب المساجين .\nفى هذه المرحلة قرر أن يصحبنا فى جولة داخل السجن بعد الحصول على تصريح من وزارة الداخلية وبحضور مأمور السجن وعدد من الضباط .\nكان لابد أولا من الحصول على تفسير للأبواب الثلاثة التى تركت مفتوحة فى عنبر التجربة .\nتفسيره جاء كالتالى : العنبر له 5 أبواب .\nالأول يوصد على الزنازين ويقود إلى بهو العنبر ثم باب ثان إلى غرفة دون نوافذ ثم الثالث فممر ينتهى إلى باب رابع وبعده تقع المكاتب الإدارية للعنبر حيث ملفات السجناء وأخيرا باب الخروج .\nيصر الضابط على أن البابين الخارجيين عديمى الجدوى مهمتهما فقط حفظ المكاتب الإدارية , فحتى لو أغلق هذان البابان , فإن النوافذ يسهل كسرها , أما الباب الثالث , فكان تفسيره أن الجنود أصيبوا بارتباك بعد محاولات تحطيم السجن ولكنه غير مقبول , لأنه كان يفصل السجناء عن الجندى المكلف بإغلاق الباب بابان آخران , علاوة على الباب الموضوع على كل زنزانة .\nيعود الضابط ليكمل روايته : نجح المساجين فى تحطيم غرف محبسهم , وأوشكت الذخيرة على النفاد وشعرت حينها \" إن إحنا إتبعنا \" , وتسلل الخوف إلى صدورنا جميعا وبدأ الجنود فى الهروب بشكل فردى : كل من تفرغ ذخيرته يهرب .\nكان لدينا قرابة 150 جنديا , فروا جميعا وبقى أقل من الربع .\nفوجئت بضابطين من أصل 7 مكلفين بحماية السجن يفران أيضا فالهجوم جاءنا من الداخل والخارج ولم نصمد لأكثر من 40 دقيقة , وبعد نفاد الذخيرة تركنا السلاح للهرب .\n\" قبل الخروج اعتليت البرج الكائن على يسار بوابة السجن الرئيسية لأحث الجنود على الصمود والاقتصاد فى استخدام الرصاص فشاهدت عدة \" بطاطين \" , لاتزال آثارها باقية , تغطى الأسلاك الشائكة للسور الشرقى للسجن , علمت بعد ذلك من أحد السجناء أن مجموعة مختلفة عن تلك التى هاجمت السجن اقتحمت السور من هذه الناحية , تجاوزت الأسلاك مستعينة بتلك البطاطين واتجهت مباشرة إلى العنبر الجنائى - حيث يقبع نوفل - وحرروه \" .\nسألنا اللواء متقاعد رفعت عبدالحميد المدير الأسبق للبحث الجنائى بمديرية أمن الإسكندرية وخبير علوم مسرح الجريمة عن رأيه فى رواية النقيب سيد فقال إنها منطقية مرجعا سقوط هذا السجن بتلك الصورة إلى سببين , أولهما الاعتماد على مجندين عرفوا داخل جهاز الشرطة بالدرجة الثانية لأنهم لا يملكون أى قدر من التعليم , وبالتالى فهم غير مدربين على التعامل مع هذه المواقف أو حتى مطاردة الهاربين .\nالأمر الثانى هو عدم وجود مخزون استراتيجى من الأسلحة أو الذخيرة داخل هذا السجن , علاوة على تأخر إيصال الإمدادات المطلوبة , والاكتفاء بالطلقات الستين التى بحوزة كل مجند والتى يفرغها فى غضون 3 دقائق على الأكثر .\nقال لنا أحد السجناء الجنائيين الذين رفضوا الهرب ويدعى طارق قطب , شاهد عملية تهريب نوفل عن قرب \" كان أغلبهم دون الثلاثين , لغتهم قريبة من لغة البدو , ملتحين , يضعون الشال الفلسطينى على أكتافهم , بعضهم ملثمون , اقتحموا العنبر واصطحبوا أيمن نوفل وزميله محمد هشام إلى سيارة إسعاف كانت تنتظرهم أمام ملعب كرة القدم فيما تفرغ الآخرون لفتح باقى العنابر , كانوا يجبروننا على الخروج من السجن , ويهددون بضرب من يمتنع بالنار \" .\nالشواهد كلها تشير إلى أن تدبيرا خاصا تم من أجل تحرير سجينى حماس , وجاءت رواية سجين آخر يدعى إبراهيم حمودة , لتضيف جديدا \" قرابة الساعة الثالثة والنصف عصر الأحد , سمعت المساجين فى المحابس المجاورة يطمئنوننا , يقولون إن عناصر حركة حماس سوف يأتون ليخلصوهم بعد نصف ساعة وبعد نصف ساعة بالضبط , تم اقتحام العنبر وكانت زنزانة أيمن نوفل ومحمد هشام هى ثانى زنزانة ت فتح , وسمعت أحدهم يصطحبهم للخارج ويجرى مكالمة ويقول : \" إحنا جبرنا . . وأخذنا السلاح \" وقاموا بالفعل بتجميع الأسلحة التى خلفها الضباط والعساكر الذين فروا بعدما نفدت ذخيرتهم , وعندما سقطت قطعة سلاح من أحدهم أمامى ظن أنى سوف ألتقطها فأطلق رصاصة اخترقت فخذى .\nهكذا خرج نوفل , لكن الكيفية التى تمكن بها من قطع المسافة بين المرج - ورفح فى غضون 3 ساعات , ليعبر منها إلى غزة , جعلت محطتنا التالية هى رفح , هى المعبر والأنفاق .\nالشيخ أبومحمد , صاحب نفق , أبلغنا بأن لديه معلومات مؤكدة أن الهجوم على سجن المرج بالتحديد نفذه أفراد من البدو الذين ينقلون السلاح الذى يريد حزب الله إيصاله إلى أهل غزة وآخرون تربطهم علاقة جيدة مع حركة حماس .\nوأن هناك أسرا دفعت مبالغ كبيرة للاستعانة بخارجين على القانون بغية تحرير أولادها وكانت هذه الجماعات ذات تسليح عال نافيا أن يكون سامى شهاب قد وطئت قدماه أرض سيناء , وأن لديه معلومة تفيد بخروجه من الخرطوم - مرورا بحلايب وشلاتين - إلى بيروت بجواز سفر مزور , لافتا إلى أنه سلك خط سير يعرفه العاملون فى تجارة الأنفاق من أجل إدخال السلاح القادم عبر السودان إلى غزة .\nبدأت الرؤية تتضح أكثر , خاصة بعدما تمكنا من الوصول إلى الشيخ جمال - اسم حركى فضل أن نناديه به - أربعينى تربطه صداقة قديمة بالقيادى أيمن نوفل وكان على اتصال دائم به حتى وصوله إلى غزة .\nيعمل فى تهريب الأسمنت ومواد الطلاء , أكد أن التخطيط لتهريب نوفل لم يتم قبيل يوم السبت التاسع والعشرين من يناير , وأنه عندما علم بحالة الانفلات الأمنى , اتصل بالحركة التى قامت بدورها بالاتفاق مع أفراد قريبين من السجن من أجل ترقب هجوم وشيك , ليندسوا بين الأهالى لتحرير نوفل ورفيقه محمد هشام , الذى خرج فى سيارة عبرت به كوبرى السلام وهناك انتظره أفراد من المتعاونين مع حماس من أهل سيناء , ونقلوه رأسا إلى نفق يديره مصرى من أصول فلسطينية يدعى \" أبومنصور \" .\n\" المصرى اليوم \" تتبعت مسار الرحلة إلى النفق , ورفض أبومنصور أن يتم التسجيل معه أو التصوير , أمر بديهى لم نلح عليه به .\nالنفق طوله 1600 متر تقريبا , هو عبارة عن جدار وهمى من \" الصاج \" , يخفى فتحة النفق , ملحق بمنزل بدوى إلى يسار المعبر بقرابة 500 متر تقريبا .\nينحدر المدخل تدريجيا إلى عمق 7 أمتار , مضاء فى أغلب أجزائه , مقسم إلى مراحل , طول كل منها 150 مترا , حيث ماكينات السحب وشبكة تليفونات أرضية تخبر الطرف الآخر بجاهزية البضاعة المراد سحبها بعد نقلها بشكل تقاطرى , ليعطى الأمر بالسحب فى قاطرات جلدية مقسمة إلى خانات طول كل واحدة متر تقريبا , بعد 600 متر تقريبا وصل عمق النفق إلى 25 مترا , وانخفض ارتفاع السقف على 70 سم لمسافة ليست بالقليلة , اضطرت نوفل وهشام إلى الانبطاح بشكل كامل أثناء عملية نقلهما , والتى استغرقت ربع ساعة , إلى أن وصلا إلى الناحية المقابلة , وسط حفاوة تشبه استقبال فاتح منتصر .\nالاتصال بأيمن نوفل بعد وصوله غزة بات هو الآخر أمرا شبه مستحيل , حيث أبلغ الوسطاء برفضه التام الحديث عن عملية تهريبه لدواع تتعلق بأمنه الشخصى .\nوهكذا يكشف هذا التحقيق الغموض الذى اكتنف عملية سقوط آخر السجون المصرية الذى ضم بين جنباته من صنفتهم ملفات جهاز أمن الدولة \" المنحل \" بأنهم \" خطر على الأمن القومى \" ويضع سيناريو الاقتحام - من خلال شهادات موثقة لأشخاص عاشوا تلك اللحظات - الذى تضافرت فيه عدة جهات خارجية وداخلية , ويكشف طرق الهرب وأثر الهاربين وطريقة خروجهم من البلاد جنوبا وشرقا , ويشرح كيف سقط ضباط الشرطة والمجندون عن أبراج حراستهم هاربين بعدما أيقنوا أن السجان يوشك أن يصبح سجينا .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "حزب الله دخل سوريا لحماية قاعدة إيرانية الأربعاء 08 جمادى الأولى 1434 ه - - 20 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الأحد 28 صفر 1433 ه - - 22 يناير 2012 م KSA 15 : 21 - GMT 12 : 21 حزب الله دخل سوريا لحماية قاعدة إيرانية أبلغ مصدر مسؤول في الحرس الثوري الإيراني \" العربية \" أن قاعدة عسكرية تابعة للحرس الثوري في بلدة مضايا , من توابع الزبداني في محافظة ريف دمشق , تعرضت لهجوم من قبل من وصفهم المصدر ب - \" الإرهابيين \" , وأن قوات تابعة لحزب الله , دخلت الى المنطقة قادمة من لبنان , ساعدت في التصدي للهجوم .\nوأوضح المصدر المقرب من قائد فيلق القدس , المسؤول عن العمليات الخارجية , اللواء قاسم سليماني أن ممثله الذي زار مؤخرا سوريا للتنسيق في شأن حماية النظام من السقوط , الحاج محمد فرد , اتصل فورا بحزب الله الذي سارع الى إرسال قوات خاصة دخلت عن طريق سرغايا إلى الزبداني وتدخلت لحماية القاعدة العسكرية الإيرانية .\nوأكد المصدر أن هذه القاعدة لا توجد فيها قوات عسكرية باستثناء مستشارين يقدمون دعما سياسيا ونصائح أمنية .\nوأضاف : \" نحن لا ندرب حرس الأسد ولا أيا من القوات الأمنية في سوريا , ولا حاجة لذلك قطعا فهم لديهم القدرة على حماية وطنهم والدفاع عنه ولديهم التجربة .\nدورنا يقتصر على الدعم سياسي , وذلك بالتنسيق مع روسيا والصين , وعلى إسداء النصائح الأمنية \" .\nوبخصوص التدخل الخارجي في سوريا , كشف المسؤول في الحرس الثوري , نقلا عن سليماني الذي يتلقى أوامره من المرشد الأعلى آية الله علي خامنيئي , أن روسيا تعهدت لإيران بتواجد حاملة طائراتها وسفنها في سوريا لحمايتها .\nوأضاف : \" نحن ننسق معها ومع الصين لردع أي تدخل خارجي \" .\nوأكد أن \" الغرب يدرك جيدا من خلال تجربته في العراق أن التدخل العسكري في سوريا أمر غير ممكن ونحن لن نسمح بذلك \" .\nوذكر المصدر أيضا أن هناك احتمالا بتدخل إسرائيلي , مضيفا : \" لدينا معطيات تشير إلى أن العدو الصهيوني يحضر للدخول إلى سوريا عن طريق البقاع الغربي في لبنان , وهو يسعى لتشكيل تحالف جديد في المنطقة ضد الشيعة , خاصة في لبنان .\nلذا فإن الوضع معقد ونحن نصحنا السيد حسن نصرالله بفتح قناة حوار مع الإخوان المسلمين في سوريا \" .\nوختم مؤكدا أن إسرائيل ستلعب دورا مهما في الشهرين القادمين ولكنه طمأن قائلا : \" نحن لن نتحرك عسكريا أبدا .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "بدأ يتدخل في الشؤون السياسية : هل سيخطف الحشد الشعبي الحكم في العراق | نقاش مؤسسة ( أم أي سي تي ) الإعلامية Brunnenstraße 9 , 10119 Berlin , Germany مشروعاتنا الأخرى تم تسجيل بريدك الالكتروني زادت شعبيته في الشهور الأخيرة : هل يخطف \" الحشد الشعبي \" الحكم في العراق ? مصطفى حبيب مع تنامي نجاحات الفصائل الشيعية التي ي طلق عليها العراقيون تسمية \" الحشد الشعبي \" في حربها ضد تنظيم داعش وتزايد شعبيتها بين العراقيين , تطمح هذه الفصائل إلى المشاركة في العملية السياسية مستقبلا .\n30 . 07 . 2015 موالين للسيد مقتدى الصدر في استعراض عسكري في بغداد مطلع 2015 ( الصورة : وكالة الأناضول ) على الرغم من انشغال الجميع في العراق بالحرب على تنظيم داعش الذي ما زال يش كل خطرا على البلاد ويحتل نحو ثلث مساحتها فإن قوات الحشد الشعبي التي تمثل اليوم قوة أساسية في تلك الحرب إلى جانب قوات الجيش والشرطة النظامية , فإن الطموحات السياسية لقوات الحشد بدأت تلوح في الأفق .\nالحكومة العراقية قررت قبل شهرين تحويل الحشد إلى مؤسسة رسمية تابعة لها في محاولة من رئيس الوزراء حيدر العبادي لمنع هذه الفصائل من زيادة نفوذها السياسي والاجتماعي في البلاد .\nولكن محاولات العبادي تبدو غير كافية , إذ تتمتع بعضها وخصوصا تلك المدعومة من إيران بنوع من الاستقلالية في اتخاذ القرارات الأمنية والعسكرية , كما إنها تتسبب في فوضى في المناطق التي تنتشر فيها , ويتجو ل عناصرها بدون وثائق قانونية ويصعب محاسبتهم عند ارتكابهم أخطاء .\nومن أبرز الفصائل الشيعية هي تلك المقر بة من إيران وترتبط دينيا بالمرشد الإيراني علي خامنئي وهي الفصائل الأقوى والأكثر تسليحا من باقي الفصائل ومنها \" منظمة بدر \" بزعامة هادي العامري و \" عصائب أهل الحق \" بزعامة قيس الخزعلي , و \" كتائب حزب الله \" بزعامة أبو مهدي المهندس و \" سرايا الخراساني \" و \" النجباء \" بزعامة أكرم الكعبي .\nنجاح قوات \" الحشد الشعبي \" بتحرير عدد من المدن التي كانت تحت سيطرة التنظيم المتشدد شج ع قادتها على زيادة نفوذهم باعتبارهم قوة عسكرية أساسية قدمت تضحيات من الرجال والمال والسلاح من أجل تحرير المدن , وبالتالي فهي ترفض تسليم هذه المدن إلى جهات أخرى كما حصل في صلاح الدين وديالى وشمال بابل .\nعلي البديري النائب عن كتلة \" التحالف الوطني \" الذي يضم الأحزاب الشيعية في البرلمان قال خلال مؤتمر صحافي قبل أيام إن \" قادة الحشد الشعبي أعطوا وعودا بتغيير مسار العملية السياسية في البلاد بعد انتهاء المعركة ضد داعش \" .\nوأضاف إن \" الحرب ضد الفاسدين في العملية السياسية أكثر خطورة من الحرب ضد داعش \" .\nوتسيطر نظرية \" الأرض لمن يحررها \" على القتال الدائر ضد المتشددين في العراق , فالأحزاب الشيعية تسيطر على مقاليد الأمور في المناطق التي حررتها في صلاح الدين وديالى من ضمنها مناطق سني ة , وقوات البيشمركة التي حررت مناطق عربية في نينوى ترفض هي الأخرى تسليم الإدارة للعرب .\nفي الأيام الأخيرة بدأ \" الحشد الشعبي \" بممارسة أدوار سياسية بسيطة وهي تهيئ نفسها لأدوار أكبر في المستقبل , إذ بدأ قادتها بإصدار تصريحات سياسية تنتقد العملية السياسية أو تعلن مواقفها أزاء الحكومة والبرلمان ومجالس المحافظات .\nقبل أيام انتقد قيس الخزعلي زعيم \" عصائب أهل الحق \" السياسيين الحاليين , وقال أثناء احتفال في بغداد إن \" النظام السياسي القائم على النظام البرلماني أثبت فشله , وبالتالي هناك حاجة إلى التحو ل للنظام الرئاسي \" .\nومع ارتفاع درجات الحرارة في العراق وتدهور تجهيز الطاقة الكهربائية خرج آلاف العراقيين جنوب البلاد في تظاهرات واسعة وخصوصا في مدينتي البصرة والناصرية وطالبوا بإقالة وزير الكهرباء .\nالسبت الماضي استضاف البرلمان في أول جلساته بعد انتهاء عطلته التشريعية وزير الكهرباء قاسم الفهداوي , وشهدت الجلسة خلافات سياسية واتهامات متبادلة حول أزمة الكهرباء في العراق حيث لا يحصل العراقيون على أكثر من ست ساعات في اليوم الواحد .\nالمفاجأة هي إن \" كتائب حزب الله \" وهي أحدى الفصائل الشيعية الموالية لإيران أصدرت بيانا على موقعها الرسمي على الأنترنيت أعلنت فيه أنها \" تنوي عقد لقاء مع وزير الكهرباء لمعرفة أسباب المشكلة وتقديم الفاسدين للقضاء \" كما طلبت من الشرطة في البصرة عدم التعرض للمتظاهرين .\nالبيان أثار مشاعر متباينة فهناك من أبدى تخو فه واعتبره تدخل من قبل \" الحشد الشعبي \" في العملية السياسية , وهناك من رحب بالبيان الصادر عن \" كتائب حزب الله \" واعتبره الحل الوحيد لإنهاء الأزمة السياسية هناك .\nويقول خضير العامري وهو شيخ عشائري يسكن مدينة الصدر ل - \" نقاش \" إن \" جميع السياسيين فاسدون وهم لا يحترمون القانون ويسرقون أموال الشعب ولا يقدمون خدمات , ولهذا فإن على الحشد الشعبي أن يقوم بتأديب السياسيين وإيقاف سرقاتهم .\nوأضاف \" أتمنى أن يشارك الحشد الشعبي في الانتخابات المقبلة وسأقوم بانتخابهم في ذلك الوقت \" .\nوينتشر العديد من عناصر \" الحشد الشعبي \" في بغداد وجنوب العراق وهي مناطق آمنة وبعيدة عن المعارك , ولكن صراع يجري فيما بينها للسيطرة على الأوضاع هناك ويستغلون أخطاء الجيش والشرطة ويقومون بحلها .\nقادة \" الحشد الشعبي \" يتلافون الحديث عن مستقبلهم بعد انتهاء الحرب على داعش ويقولون إنهم منشغلون حاليا في تحرير البلاد , ولكن شعبيتهم المتزايدة بين العراقيين وخصوصا الشيعة والخلافات بين الفصائل الشيعية تشير إلى صراع سياسي سيتطور مستقبلا .\nويقول المحلل السياسي سمير الطائي ل - \" نقاش \" إن \" الحشد الشعبي سيكون له ذراع سياسي في المستقبل بدون أدنى شك , وسيشارك في الانتخابات المقبلة الخاصة بالمحافظات والبرلمان وسيحقق فوزا كبيرا لأنهم يسيطرون على الأراضي ويعيشون بين السكان ولا بد أن يكون لهم تأثير على الناخب \" .\nالطائي يقول إن سيناريو حزب الله في لبنان سيتكرر في العراق لكن هذه المرة مع العصائب فالحزب كان يمتلك سلاح ويرفض تسليمه إلى الحكومة اللبنانية , كما انه يشارك في الحكومة والبرلمان بقوة \" .\nالأحزاب الشيعية التقليدية التي تسيطر على الحكم منذ عام 2003 أدركت إن \" الحشد الشعبي \" يشكل خطرا ومنافسا لهم على شعبيتهم في الانتخابات ولهذا قامت بتشكيل فصائل شيعية ليضمنوا شعبيتهم .\nوقام حزب \" الدعوة \" بتشكيل \" كتائب الغضب الحيدري \" , وشكل \" المجلس الأعلى الإسلامي \" سرايا الجهاد والبناء \" و \" سرايا عاشوراء \" و \" سرايا أنصار العقيدة \" , وشكل حزب \" الفضيلة \" فصيل \" لواء الشباب الرسالي \" , وشاركت هذه الفصائل بشكل محدود في القتال .\nولا يقتصر الأمر على المحافظات الشيعية بل يشمل أيضا المحافظات السني ة لأن الحرب على \" داعش \" رفعت شعبية قوى عشائرية حاربت \" داعش \" بين السكان بينما تراجعت شعبية الأحزاب السنية التقليدية في تلك المناطق مثل \" الحزب الإسلامي \" وائتلاف \" متحدون \" , وهو ما يحصل في محافظة صلاح الدين مثلا .\nعندما قرر \" الحشد الشعبي \" تحرير تكريت عقد تحالفا مع عشيرة الجبور الذين يسكنون منطقة \" العلم \" شمال تكريت وهم من العشائر السني ة القليلة التي حاربت التنظيم حتى النهاية في مدينتهم ولكن التنظيم المتشدد استطاع اقتحام المدينة وارتكب مجازر بحق العشيرة .\nاليوم تبدو عشيرة الجبور في صلاح الدين هي العشيرة الأقوى في المدينة وهي مدعومة من قبل \" الفصائل الشيعية , وهو ما أثار مخاوف الأحزاب السني ة التي تشارك في العملية السياسية منذ عام 2003 .\nالأسبوع الماضي عقدت الأحزاب والشخصيات السني ة اجتماعا لبحث هذه القضية , ويقول أحد الحاضرين في الاجتماع ل - \" نقاش \" لكنه طلب عدم ذكر اسمه إن الأحزاب السني ة خائفة من سيطرة \" الحشد الشعبي \" على المدن السنية من خلال دعم عشائر سني ة معينة في الانتخابات المقبلة .\nويضيف إن \" الحشد الشعبي \" وعدد من العشائر هناك يسيطرون على المدن السني ة وهم يديرون شؤونها , وإذا بقي هذا الحال حتى موعد الانتخابات المقبلة فإنها لن تكون نزيهة , لأن المقاتلين المنتشرين في المدن سيؤثرون بلا شك على الناخبين والحشد الشعبي يكره الأحزاب السنية ويريد أن تفوز القوى العشائرية التي تؤيده .\nالتغيير السياسي في العراق مؤجل حتى موعد إجراء الانتخابات المقبلة بعد سنة ونصف , ولكن التدخل في العملية السياسية بدأ منذ اليوم ويطالب المؤيدون \" للحشد الشعبي \" بالتدخل في العملية السياسية وإيقاف الخلافات بين الأحزاب التقليدية والفشل الحكومي في توفير الخدمات .\nوالمشكلة هي إن الفصائل الشيعية المنضوية تحت اسم \" الحشد الشعبي \" ليست مو حدة , بل تواجه صراعات فيما بينها متعلقة بمصالح سياسية واقتصادية وعسكرية .\nويقول مراقبون إن الصراع سيكون أشد في الانتخابات المقبلة , لأن الأحزاب الشيعية باتت تمتلك مقاتلين وأسلحة قد يتحولون من قتال \" داعش \" إلى التقاتل الداخلي فيما بينهم كما إن هناك مخاوف من نزاهة الانتخابات في ظل انتشار آلاف المقاتلين غير النظاميين بين السكان .\nمقالات الكاتب مصطفى حبيب نرحب بإعادة نشر مقالات موقع \" نقاش \" بشرط ذكر المصدر .\nنرجو إعلامنا بإعادة النشر من خلال إرسال رسالة بريدية .",
    "الممر الإيراني . . . هل بات أمر ا واقع ا ? الممر الإيراني . . . هل بات أمر ا واقع ا ? - 173 تتركز الأنظار حاليا على المناطق المتاخمة للحدود السورية العراقية , وسط تساؤلات حول من ستؤول إليه الغلبة لفرض السيطرة عليها ; الولايات المتحدة وحلفاؤها على الأرض أم إيران وحلفائها ? فعلى وقع المعارك التي تشهدها مدينة الموصل ضد تنظيم داعش , تشهد الحدود العراقية السورية الممتدة عبر صحراء الأنبار وصولا إلى مدينة الموصل , سباقا وصراعا محتدمين بين القوات الأمريكية وحلفائها من جهة وقوات الحشد الشعبي من جهة أخرى , وذلك للسيطرة عليها .\nفي 28 أيار / مايو الماضي أعلنت قوات الحشد الشعبي , عن بلوغها منطقة الحدود مع سوريا على مستوى قرية أم جريص الواقعة ضمن قضاء سنجار .\nويعتبر وصوله إلى الحدود تطو را مهم ا في مسار الحرب ضد داعش الذي انحسرت سيطرته على المناطق العراقية في عدد من الجيوب المعزولة بما فيها مساحة صغيرة بالجانب الغربي من مدينة الموصل حيث تضي ق عليه القوات العراقية الخناق يوما بعد يوم , فيما استعادة مناطق حدودية يقطع على مقاتليه طرق التواصل والإمداد بين معاقله ومواطن سيطرته على طرفي الحدود العراقية السورية .\nوقد وصف الحشد الشيعي في بيان على موقعه الإلكتروني تقدمه إلى الحدود مع سوريا بأنه \" معجزة في رمضان \" .\nومع وصول الحشد الشعبي إلى مناطق الحدود السورية , داخل حدود محافظة نينوى العراقية , أصبح بالإمكان القول إن هناك طريقا بريا مؤم نا داخل الأراضي العراقية يربط إيران بسوريا .\nيبدأ الطريق من حدود العراق الشرقية مع إيران ليدخل محافظة ديالى , ثم يتجه نحو مناطق شمال محافظة صلاح الدين ويتجه نحو صحراء نينوى الغربية , وصولا إلى الحدود السورية .\nويهدف الكوريدور الإيراني إلى إقامة ممر بري بوصل طهران ببيروت مرورا بمعبر الوليد إلى دمشق أو حمص وبالتالي البقاع ويكون طريقا تطال من خلاله إيران عنان البحر المتوسط .\nتتولى قوات الحشد الشعبي الموالية لإيران هذه المهمة .\nوطيلة العامين الماضيين , تختار قيادة الحشد الشعبي المناطق التي تقاتل فيها بعيدا عن الخطط العسكرية المركزية التي تضعها الحكومة العراقية للحرب على ضد تنظيم داعش . وفرضت منظمة بدر وعصائب أهل الحق سلطة السلاح على العديد من مناطق محافظة ديالى الحدودية مع إيران , لتقلب الأغلبية السكانية فيها من الطائفة السنية إلى الشيعية , فيما قاتلت عصائب أهل الحق وكتائب حزب الله في مناطق بيجي وشمال صلاح الدين مطولا , لتفرض سيطرتها الكاملة عليها .\nوقد حمل ظهور قائد فيلق القدس الإيراني قاسم سليماني عند الحدود العراقية السورية دلالة خاصة أبعد من مجرد مواكبة تقدم ميليشيات الحشد الشعبي عند قضاء البعاج جنوب الموصل , فنجاح الحشد الشعبي في بسط سيطرته على معظم الشريط الحدودي ومعبر باب الوليد يمثل خطوة هامة ضمن المشروع الإيراني بفتح طريق اتصال مباشر بين بغداد ودمشق .\nيمثل وصول الحشد الشعبي إلى مناطق غرب نينوى , تحديا لنفوذ رئيس إقليم كردستان مسعود البارزاني , ويرغب الأكراد في ضم منطقة سهل نينوى وسنجار إلى إقليم كردستان , ويرفض الحشد الشعبي والحكومة الاتحادية أن تستقطع البيشمركة تلك المناطق . وفي طريقه نحو تحقيق هدفه على الحدود , حرر الحشد الشعبي عددا من القرى التي يسكنها إيزديون , لكنه أعلن أنه سيسلم مسؤوليتها إلى مجموعات من هذه الأقلية الدينية موالية له , وليس للمجموعات الموالية لكردستان , وهو ما مثل استفزازا مباشرا للحزب الديمقراطي الكردستاني بزعامة البارزاني .\nحيث بلغت التوترات بين الحشد الشعبي الشيعي والبيشمركة الكردية , مستوى غير مسبوق , ما ينذر بتفجر نزاع مسلح بين الطرفين , بسبب خلافات حول أمن منطقة سنجار في محافظة نينوى .\nوتتخوف أوساط عراقية من أن تؤدي أجواء التوتر والمناوشات إلى مواجهة عسكرية بالوكالة في ظل مساعي الحشد للسيطرة على مناطق نفوذ كردية لتأمين عبور الأسلحة والمقاتلين من إيران إلى سوريا , فيما يحظى الأكراد بدعم أميركي قوي .\nومع إعلان الحشد عن وصول طلائع قواته إلى مناطق حدودية في نينوى , بين العراق وسوريا , صدرت تصريحات عن قياداته تتحدث عن دخول بلدة سنجار , وتكليف قوة إيزيدية بمسك الأرض فيها , ما أثار حفيظة قوات البيشمركة . ويتحالف مقاتلون إيزيديون مع الحشد الشعبي , وعادة ما تطلق عليهم قوات البيشمركة لقب \" الخونة \" .\nكما يمتلك حزب العمال الكردستاني ( بي كا كا ) وجودا عسكريا مهما في المنطقة , وهو حليف للحشد , ويتلقى تمويلا من إيران .\nوتحر ك الحشد الشعبي صوب سنجار هو جزء من محاولات إيران تطويق المشروع الأميركي , الذي تم الإعلان عنه خلال زيارة تاريخية للرئيس الأميركي للرياض هذا الشهر , قبل أن تكتمل ملامح المشروع , الذي يحظى بتوافق عربي وإسلامي واسع .\nولا يبدو الحشد الشعبي مهتما بالتحذيرات الكردية في الوقت الذي يعتبر فيه محللون سياسيون أن هدفه من هذا التمدد هو منع الأكراد العراقيين والسوريين , المدعومين من واشنطن , من إغلاق الحدود السورية العراقية أمام إيران .\nوتخشى الولايات المتحدة الأمريكية أن تستفيد قوات الحشد الشعبي من منطقة الفراغ العسكري التي تنشأ على جانبي الحدود بين العراق وسوريا , لا سيما مع انشغال أكثر من طرف عسكري في سوريا بعمليات تحرير الرقة , أهم معاقل تنظيم داعش في سوريا .\nويؤكد قيام الطائرات الأميركية باستهداف الأرتال العسكرية التابعة للنظام وحلفائه من الميليشيات الشيعية عند قاعدة التنف العسكرية صرامة واشنطن في تأمين الحدود بالنظر إلى ما يمثله وصول الميليشيات الإيرانية من تهديد لقوات المعارضة المتواجدة بالقاعدة إلى جانب نخبة من الضباط والمستشارين العسكريين الأميركيين .\nوبحسب خبراء عسكريين , فإن الضربة التي لم تكن سوى عمل محدود يراد من خلاله توجيه رسائل للفاعلين المحليين والإقليميين , أظهرت مدى أهمية المناطق الحدودية في التفكير الاستراتيجي الأميركي الذي يمتد إلى مرحلة ما بعد تنظيم داعش في سوريا والعراق , وعملية ترتيب النفوذ داخلهما , كما أظهرت مدى جدية واشنطن في منع أي قوى عاملة بالوكالة لمصلحة إيران من السيطرة على مناطق الحدود ونقاط التواصل بين بلدان الإقليم .\nوأصبح قادة الحشد الشعبي يستشعرون مدى خطورة الاندفاعة غير المحسوبة صوب الحدود , حيث الامتدادات الصحراوية الشاسعة والأماكن المكشوفة ما يجعل مقاتليها تحت رحمة الطيران الأميركي .\nوقال أمين عام ميليشيا \" سيد الشهداء \" أبوآلاء الولائي , إن الطائرات الأميركية قامت بقصف قوات من الحشد الشعبي في منطقة البوكمال قرب الحدود العراقية السورية .\nويقول مراقبون إن وصول قوات الحشد الشعبي إلى الحدود السورية ' وإعلان عزمها التوجه جنوبا نحو منطقة القائم , ربما يجبر القوات الأميركية على فرض منطقة حظر عسكري لضمان حماية قواتها في المنطقة .\nويعتقد المحللون السياسيون أن اندفاعة الحشد الشعبي إلى الحرب أمر متوقع في ضوء تركيبته كفصائل مهيأة للحرب بالوكالة لفائدة إيران , وهذا ما يفسر عرضه المستمر للتدخل في سوريا إلى جانب قوات الرئيس السوري بشار الأسد .\nوحذ ر المحللون من أن غرور الحشد , الذي استمده من \" نجاحه \" في الحرب على داعش بعد تهميش القوات العراقية , قد يقود إلى حرب طويلة في ظل تحو ز الأكراد على خبرات كبيرة ووجود دعم أميركي وتركي لهم في مواجهة التمدد الإيراني .\nيقول خبراء غربيون إن المواجهة بين قوات التحالف الدولي والمحور الإيراني باتت علنية للسيطرة على الحدود السورية العراقية ويرى هؤلاء أن المواجهة بالنسبة لطهران حتمية لجهة ارتباطها بمستقبل نفوذها في البلدين , وأن محاولاتها التقدم على مستوى هذا الجانب ستستمر على الرغم من أن التدخل الغربي لمنع ذلك بات مباشرا .\nويرى مراقبون للشؤون الإيرانية أن طهران عازمة على الهروب إلى الأمام واستخدام سياسة حافة الهاوية مع إدارة الرئيس الأميركي دونالد ترامب وجر الأميركيين إلى مواجهة حول الشأن الحدودي السوري العراقي , لما للأمر من أهمية قد تحدد مستقبل النفوذ الإيراني في المنطقة برمتها .\nعلى ضوء ما تقدم , تبدو ملامح نشوب مواجهة بين القوات الأميركية وحلفاء إيران واردة بحسب المراقبين الذين يفسرون موقف واشنطن بكونه تحركا متأخرا للتصدي لأذرع إيران العسكرية بعد أن كانت في وقت سابق ورقة استراتيجية في مواجهة داعش داخل العراق نتيجة إصرار حكومة العبادي على منح هذه الحشد الشعبي غطاء سياسيا لشرعنة وجوده .\nوتطرح فرضية الصدام العسكري بين حلفاء إيران والقوات الأميركية عدة احتمالات ممكنة , حيث يرى بعض الخبراء أن حلفاء إيران ستمنى بخسائر كبيرة نظرا لافتقارها لغطاء جوي وستضطر إلى الانسحاب إلى الوراء بعيدا عن خط الحدود , فيما يرجح آخرون أن تتمسك هذه القوات بمواقعها بشراسة حتى وإن فشلت في التقدم إلى داخل سوريا .\nبينما رأي آخر يستبعد فرضية المواجهة مباشرة في المرحلة الراهنة , فطالما ما تزال الحرب جارية تحت يافطة مكافحة الإرهاب فإن حاجة واشنطن إلى استخدام قوات الحشد الشعبي ضد داعش ستضل قائمة ما يفترض الإبقاء على حد أدنى من الترابط والتنسيق بين الجانبين وتلافي التصعيد حول الحدود .\nفالهدف الأميركي هو \" استنزاف الطاقات المسلحة في العراق وسوريا ولذلك فإن الأمر منوط مرحليا بالانتهاء من تصفية وجود داعش حتى تبدأ الولايات المتحدة في إنهاء المشروع الإيراني ولن تجد عندها طهران طريقا أو حدودا لها مع سوريا \" . وتذهب بعض الآراء إلى القول إن الضربتين اللتين وجهتهما قوات التحالف إلى ميليشيات طهران كفيلة بلجم محاولاتها في الوقت الراهن وإحجامها عن أي تقدم نحو الحدود بالنظر إلى إدراك الإيرانيين وحلفائهم أن المعركة لن تكون متكافئة وقد تؤدي إلى استتباعات سياسية سلبية في المرحلة الراهنة .\nتجتمع مختلف هذه التقديرات على اعتبار ميليشيات الحشد الشعبي سلاحا مأجورا تنتهي صلاحياته بانتفاء الحاجة إليه ما يجعل من محاولة توظيفه من طرف إيران لفرض معادلتها الإقليمية محاولة فاشلة باعتبار أنه سيواجه بدور أميركي لتصفية هذه الميليشيات ضمن خطتها الهادفة إلى إنهاء وجود أي قوات وميليشيات في المنطقة الغربية والشمالية من العراق , ما يجعل الكوريدور الإيراني خطة مرسومة على خارطة غير قابلة للتطبيق .\nويتضح من ذلك أن التنافس بين ايران والولايات المتحدة على الحدود العراقية السورية سيكون شديدا بعد معركة الموصل , وسيستخدم كل طرف حلفاءه المحليين في هذا التنافس , تستخدم ايران حلفاءها في العراق , بينما تستخدم الولايات المتحدة حلفاءها .\nوعليه يبدو أن معركة الحدود ليست عسكرية فحسب وانما سياسية ايضا , اذ تسعى ايران لايجاد طريق بري بينها وبين حليفتها سورية منذ سنوات , بينما تعمل الولايات المتحدة وحلفائها على منع حصول ذلك بأي ثمن .\nبينما يلعب سلاح الطيران والرقابة عبر الأقمار الصناعية دورا حاسما , الأمر الذي يجعل ميزان القوى في معركة التحك م بالمناطق الحدودية يميل لمصلحة الولايات المتحدة على حساب إيران .\nوحدة الدراسات العراقية مركز الروابط للبحوث والدراسات الإستراتيجية مقالات ذات صلة صالون الروابط القائمة البريدية ادخل البريد الالكتروني : : Copyright 2017 .",
    "هل قطر \" نملة سلمان \" قبل أن يلتقي الجيشان ? استراتيجية تقليم المخالب في مرحلتها الأخيرة - البوست العربي مقالات هتعجبك \" \" هل قطر \" نملة سلمان \" قبل أن يلتقي الجيشان ? استراتيجية تقليم المخالب في مرحلتها الأخيرة هل قطر \" نملة سلمان \" قبل أن يلتقي الجيشان ? استراتيجية تقليم المخالب في مرحلتها الأخيرة Posted on by in , , , / / بعد 14 سنة من تقليم مخالب # إيران , بقي مخلب واحد قبل المواجهة المباشرة مع الوحش نفسه .\nالسعودية قررت تقليم مخلب دولة # الإخوان .\nهكذا أقرأ ما حدث مع # قطر بداية , لفهم تطور الصراع السياسي بين السعودية وإيران منذ الثورة الإيرانية , فهما وافيا , ولكن مبسطا , أفردت مقالا خاصا بعنوان تستطيع قراءته إن شئت . . التنافس الإيراني الخليجي , الصفوي الحجازي , الشيعي السني , سمه ما تشاء , قديم ومتواصل .\nالحرب العراقية الإيرانية بعد قيام \" جمهورية إيران الإسلامية \" كانت المحاولة الأولى لتحجيم هذا البلد , الذي أعلن مباشرة عن نواياه في تصدير الثورة الإيرانية الخمينية .\nلن نتعرض هنا لحرب إيران والعراق , إذ إنها خارج موضوع المقال .\nسنركز على الصراع بعد سقوط نظام صدام حسين الذي كان يمثل \" منطقة عازلة \" بين الخليج وإيران .\nسقوط العراق في منطقة نفوذ إيران كان له بعد جغرافي / سياسي أبعد , إذ وصل منطقة النفوذ الإيراني جغرافيا , من طهران إلى بغداد إلى دمشق إلى بيروت .\nما سماه العاهل الأردني الملك عبد الله وقتها الهلال الشيعي .\nكما أدى إلى انجراف سوريا من مربع التوازن في العلاقات بين امتدادها العربي وحليفها الفارسي , إلى مربع التحالف الصريح مع الأهداف الإيرانية , والاستهانة الصريحة بالنفوذ العربي ممثلا في السعودية .\nكما حدث - وفصلته في المقال المشار إليه أعلاه - في اغتيال رئيس وزراء لبنان الراحل رفيق الحريري , ثم سلسلة من الاغتيالات لحلفائه من سياسيين وصحافيين .\nنستطيع من تلك اللحظة أن نقسم مناطق المخالب الإيرانية , من وجهة النظر السعودية , إلى بقع جغرافية .\nوسأرتب هذه المخالب حسب طبيعة العلاقة مع طهران لنرى كيف تصرفت السعودية في عمليتها الممتدة لمواجهة هذا الخطر الإيراني .\nأولا : مخالب إيران المباشرة تتمثل في الميليشيات الشيعية المرتبطة بها ارتباطا عضويا , بحيث يصير وجودها في بلادها الأصلية مجرد وجود جغرافي .\nهذا يشمل جماعتين رئيسيتين : 1 - الثورة الإسلامية في لبنان ( حزب الله ) 2 - الثورة الإسلامية في العراق ( قوات بدر ) ثانيا : حلفاء لهم مصلحة حيوية مع إيران وهذا يشمل النظام في سوريا , وسياسيي حزب الدعوة في العراق .\nويشمل هذا القوى المرتبطة بإيران في البحرين واليمن والسعودية .\nمقصدها ليس خدمة إيران إلا بالقدر الذي يحقق النكاية في النظام الإقليمي .\nهذا حلف الإخوان المسلمين ( قطر , حماس , تركيا , وجمهور الإخوان ) .\nسنترك الحديث عنه إلى نهاية المقال , بعد أن نكون رصدنا أفعاله في كل مرحلة من مراحل المواجهة السعودية الإيرانية .\nلا تزال مشكلة العراق - حتى الآن - في فقده , وليس في تمثيله خطرا مباشرا آنيا .\nالمشاكل الداخلية في العراق كفيلة باستهلاك قواه السياسية .\nوالتركيبة العشائرية قادرة على لعب دور تحت السطح السياسي .\nعبرت السعودية عن معارضتها للغزو الأمريكي بالابتعاد عن المشهد السياسي المباشر , والاكتفاء بالتأثير الإعلامي من خلال قناة العربية .\nولم تتدخل , من خلف ستار أيضا , إلا بعد أن انفلت العراق من السيطرة الأمريكية تماما , بدءا من أحداث الفلوجة , حين قتل أربعة رجال أمن أمريكيين تابعين لشركات خاصة , وعلقت أجسادهم على جسر في الفلوجة .\nأذكر هذا اليوم لأنه اليوم الذي وصلت فيه إلى العراق للعمل مديرا مناوبا لمكتب بي بي سي العربية في بغداد .\nوحين تسللنا إلى داخل الفلوجة بعد حصارها استقبلنا هناك بيت أحد شيوخ العشائر العربية , ذوي الكرم المخجل , والتقاليد الصلبة .\nالتي تتجاوز في كثير من الأحيان الانتماء الطائفي أو الديني .\nبعض عشائر العراق فيها شق سني وآخر شيعي , من نفس العشيرة .\nهذه لمحة واحدة عن نظام اجتماعي مواز للنظام السياسي , ومؤثر فيه , وقت الحاجة .\nحين احتاج الأمريكيون إلى المساعدة بعد أن غرقوا في المستنقع طوال تلك السنة , من الفلوجة إلى أبو غريب , ومن البصرة إلى الموصل , ومن الزرقاوي إلى مقتدى الصدر , على اختلاف الأسباب والطبائع .\nكان خلاصهم بمساعدة سعودية , عن طريق إحياء نظام العشائر هذا , في ما عرف باسم قوات الصحوة .\nلن أسهب هاهنا كثيرا , أنما أردت أن أقول إنه رغم أهمية العراق , فإن احتواءه ممكن , هكذا يفكر العقل الاستراتيجي السعودي , من وجهة نظري .\nوهناك من الملفات , والقوى السياسية والدينية المتنافسة حتى داخل الطائفة الواحدة , إلى جانب تلك القوى الاجتماعية , ما يمكن معه إبقاء العراق في حالة انشغال بنفسه .\nلكن الوضع ليس كذلك في لبنان , وسوريا .\nينشأ اللبناني الشيعي كارها للسعودية , اجتماعيا .\nلا يختلف في هذا من صار منظما في حزب الله أو من صار عالمانيا .\nوينشأ اللبناني الشيعي النموذجي ( لكي نتجنب التعميم المطلق ) على المظلمة الشيعية الاجتماعية الطبقية .\nفيخرج من الطائفة فكريا ويبقى فيها نفسيا .\nشعور أقلوي صلب , وثوابت مجتمعية راسخة في القلب .\nهذا المجتمع يختلف مع حزب الله ويتفق , إلا إن ذكرت السعودية .\nوبهذا الشعور حقق الحزب إنجازه الأول في المعركة الإعلامية .\nأقصد به تجييش الطائفة , بمؤمنيها بعالمانييها , لصالحه تماما .\nساعده في ذلك قضية إسرائيل , التي جعلت رسالته أقرب إلى الوصول إلى الجمهور العربي على اتساعه .\nفنجح حليف إيران في تنفيذ أفضل حملة تسويق لحزب سياسي في تاريخنا المعاصر .\nقدم نفسه على أنه الزاهد المترفع عن المناصب السياسية , المنفتح على الطوائف , على رأسه نسل النبي , وسيد المقاومة , حسن نصر الله , الشاب الهادئ الواثق المبتسم , وأبو الشهيد .\nتحت هذه الرسالة رسالة أخرى يفهمها جمهوره الأساسي من أبناء الطائفة , صورة مقارنة مع رمز السعودية رفيق الحريري , مالك المال , جامع الثروة .\nصورة كربونية من الحكاية التاريخية التي أشاعتها الدعاية الشيعية عن علي مقابل عثمان .\nوفي العصر الحديث عن العمامة السوداء , عمامة المقاومة , في مقابل العقال السعودي , الذي يرتديه الحريري , في الصورة الشهيرة العائدة إلى وقت اتفاق الطائف .\nلقد اختلطت بالمجتمع الشيعي اللبناني , الجانب العالماني منه , منذ عام 1999 .\nوكنت أتعجب من مقدار الكره للحريري , وخصوصا أنني لا أرى منه شيئا معيبا , على العكس , لقد حول بيروت في فترة الاستقرار إلى مدينة منتعشة بعد دمار الحرب .\nوكانت مؤسساته متعدية للطوائف توظيفا ومظهرا ومضمونا , على الأقل إن قورنت بغيرها .\nنستطيع أن نقارن بين قناة حزب الله \" المنار \" , وبين قناة الحريري \" المستقبل \" .\nكان لدينا إذن منتج \" ميليشياوي \" , قادم من العصور الوسطى , ولكن جيد التسويق .\nومنتج اقتصادي داعم للاستقرار , ومتطلع إلى الرخاء والمستقبل , ولكن سيئ التسويق .\nكيف حدث هذا ? سنفهم الإجابة كلما تحدثنا عن الآلة الإعلامية لدولة الإخوان .\nلكنني تعمدت أن أبدأ به لأنني أعتقد أنه كان السلاح الأمضى في هذا الصراع , هو الذي يفرش الغطاء ويجهز القعدة .\nوهو السلاح الأول الذي خسرت به السعودية في السابق والسلاح الأول الذي تحاول تحييده أو قلبه لمصلحتها .\n( متى تنجح ومتى تفشل , ومن الذي ينجحها أو يفشلها ? هذا مهم جدا في سياق هذا المقال ) .\nبدأت السعودية سعيها الأول لتقليم مخالب طهران دعائيا .\nبطرح موضوع سلاح حزب الله في الإعلام .\nمن خلال بعض وسائل الإعلام المحلية كجريدة وقناة المستقبل المملوكة لرفيق الحريري , وجريدة النهار التي امتلك رفيق الحريري أسهما فيها .\nطرح الموضوع أيضا من خلال القنوات الدبلوماسية .\nودعي العماد ميشيل عون , رئيس الجمهورية الحالي , من منفاه الفرنسي , لكي يدلي بشهادة أمام الكونجرس , ففعل ذلك في 17 سبتمبر من عام 2003 , بعد ستة أشهر من غزو العراق .\nوفي سبتمبر من العام التالي مباشرة صدر قرار مجلس الأمن رقم 1559 , القاضي بنزع سلاح الميليشيات .\nشن حزب الله حملة دعائية ضد حليف السعودية , رفيق الحريري , متهما إياه بأنه مهندس القرار , من وراء ستار .\nفي 14 فبراير 2005 قتل الحريري , في 2 يونيو من العام نفسه اغتيل سمير قصير أبرز كتاب جريدة النهار , وفي 12 ديسمبر اغتيل رئيس تحرير الجريدة جبران تويني .\nأما شاهد الكونجرس , ميشيل عون , فقد كان في ذلك الوقت قد وقع على \" وثيقة التفاهم \" , وتحالف مع حزب الله .\nكان هذا تحركا أوليا في كبح جهود السعودية لإنجاز مهمة تقليم هذا المخلب .\nالتحرك الثاني جاء مع حرب لبنان , ثم ما تلاها من إعلان النصر \" الإلهي \" , ثم حصار مقر رئيس الوزراء , رمز التمثيل السياسي للطائفة السنية , لمدة 16 شهرا , انتهت بالهجوم الذي نفذه الحزب على بيروت وجبل الدروز في مايو / أيار من عام 2008 , والتي اقتيد فيها مواطنون سنة من بيوتهم في بيروت وأجبروا على النزول على ركبهم أمام مقاتلي حزب الله , وتشبيك أيديهم خلف رؤوسهم كأسرى الحرب .\nأحد مقاتلي حزب الله وصف ما حدث لصحيفة الدايلي تليجراف البريطانية قائلا \" لقد أغلقت بيروت عينيها على عمر , واستيقظت على علي \" .\nعملت أثناء حرب تموز مراسلا حربيا ل - بي بي سي من حيفا في شمال إسرائيل , ثم من جنوب لبنان والبقاع , فرأيت نفس الحرب على جبهتيها .\nوعملت مراسلا مقيما في بيروت لعدة أشهر خلال فترة حصار مكتب الرئيس فؤاد السنيورة , حيث كان مكتب بي بي سي مطلا على السراي مباشرة , ومحاصرا هو الآخر بفعل الأمر الواقع , وشاهدا على تفاصيل الحصار .\nوبالتالي كنت متابعا للأحداث , ومتابعا لتغطية الإعلام لها .\nأين كان محور الإخوان من حيث التغطية ? في أي صف ? وأين كان بينما عمليات اغتيال حلفاء السعودية من نواب وسياسيين تتوالى أسبوعا وراء أسبوع ? سأكتفي بالقول إنني شاركت في إنقاذ مراسلة قناة الجزيرة من بطش المشيعين لجنازة النائب البيروتي وليد عيدو , الذي قتل مع ابنه الشاب في تفجير لسيارته بالقرب من مقهى الروضة الشهير .\nوالذي أدى خطأ تقني إلى ظهور مذيعة شيعية \" عالمانية \" على قناة إن بي إن المملوكة لنبيه بري وهي تضحك عقب إذاعة الخبر وتعبر عن انتظارها لليوم الذي تأتي فيه الرأس الكبيرة ( تقصد سعد نجل رفيق الحريري ) .\nدور الجزيرة والإخوان في الدعاية هنا كان محوريا , لأنها قناة محسوبة على \" السنة \" , لجماعة \" سنية \" .\nكنت أفاجأ حين أتنقل بين لبنان ومصر في تلك الفترة من حجم التغييب الإعلامي لحقيقة الوضع في لبنان .\nلكن وجه حزب الله هذا لن يظهر إلا بعد أن يخوض صراعا مسلحا آخر , في سوريا , بعد ذلك بسنوات .\nصراع شاركت فيه السعودية أيضا ضمن تحالف يضم الولايات المتحدة , والإخوان المسلمين ( قطر وتركيا ومشاة الجماعات التي يحركها الإخوان المسلمون ) .\nحتى الآن , كان هذا الصراع هو الخطوة الأخيرة والأكثر نجاحا في مسعى السعودية لتقليم مخلب حزب الله .\nصحيح أن الإرادة السعودية بإسقاط المخلب الآخر , نظام بشار الأسد لم تتحقق , لكنها حققت عدة مكاسب .\nفي سياق حديثنا عن حزب الله , لقد استدرجته إلى معركة مسلحة خارج الأراضي اللبنانية , تحت أعين المجتمع الدولي , فأسقطت عنه أسطورة سلاح المقاومة .\nكما أن الصراع أنهكه وأثر على قدراته الاقتصادية ( حتى الآن ) .\nومن الناحية الإعلامية ر آه العالم العربي في صورة أخرى غير التي اعتاد أن يراها فيه .\nمهما كان رأيك في الصراع السوري , لا تنكر أنك عرفت أن حزب الله جيش إيراني متقدم , وليس \" سلاح مقاومة \" لبنانيا .\nساهم في نجاح هذه الغرض الإعلامي المهم أن محور الإخوان في سوريا كان له هدف مشترك مع السعودية , فانقلب على محور الممانعة , وغير الخطاب الذي كان سابقا يروجه عن حزب الله في قناته , \" الجزيرة \" .\nلقد أسهبت في الحديث عن استراتيجية السعودية تجاه حزب الله , لأنها من وجهة نظري الأرضية لكل شيء آخر , فهو رأس حربة إيران لتهديد مصالح السعودية , والأحداث التي اشترك فيها كانت الأداة الأهم في يد محور الإخوان , للنكاية في السعودية وحلفائها في النظام الإقليمي القائم .\nلقد كانت سورية الطعم , الذي استدرج حزب الله , واستدرج الإخوان لكي يقلبوا خطابهم إلى خطاب طائفي , ولكي يناقضوا أنفسهم , ودعايتهم السابقة بشأن حزب الله .\nعملية تقليم المخلب السوري بدأت في السنتين الأخيرتين من عمر رئيس الوزراء الحريري .\nكان واضحا أن الرئيس بشار الأسد ينتقل بسورية من الحلف الثلاثي الذي حرص عليه والده , مع مصر والسعودية , إلى اعتماد كامل على إيران .\nربما لقلة الخبرة , وربما بسبب ما حدث في العراق .\nفرغم معارضة سورية للغزو , إلا أن خلافها مع الرئيس الحريري , وانحيازها إلى مخلب حزب الله وتقويتها له , أدى في النهاية إلى اغتيال الحريري .\nلم يكن هذا التشابك بين الوجود السوري في لبنان , وبين ميليشيا حزب الله , ممكنا تجاوزه .",
    "January 21 2018 - 08 : 58 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 15 - 11 - 2017 : باسيل يعرض أزمة الحريري في أوروبا . . والراعي في الرياض - تناولت الصحف اللبنانية الصادرة صباح اليوم الأربعاء 15 - 11 - 2017 في بيروت مواضيع عدة كان أبرزها زيارة البطريرك الماروني مار بشارة بطرس الراعي إلى الرياض , وجولة وزير الخارجية جبران باسيل الخارجية ولقاءاته في باريس في ما خص أزمة رئيس الحكومة سعد الحريري . . الأخبارتناولت الأخبار الشأن المحلي وكتبت تقول \" مضى 12 يوما على احتجاز المملكة العربية السعودية حري ة رئيس الحكومة سعد الحريري , في أوقح تصر ف لم ي سج ل قبله في التاريخ السياسي , ولا يتناسب مع أي عرف دبلوماسي أو أخلاقي .\nغير أن السعودية , التي أرادت أن ت دخل لبنان في أزمة سياسية واجتماعية واقتصادية وفتنة داخلية , تحقيقا لمصالحها ومصالح إسرائيل , لم تنجح في الجولة الأولى من المعركة في تحقيق أي تقد م . وبدل ذلك , ظهرت السعودية , بنسختها \" الجديدة \" , نظاما يمارس العربدة .\nويمكن القول إن ما أرادته السعودية نصرا في الجولة الأولى , انقلب عليها استياء دوليا وضغوطا بدأت تتعاظم وقد تصل الى مجلس الأمن الدولي , ونظرة عدائية من غالبية اللبنانيين الذين تد عي حرصها عليهم , فضلا عن ضربها تيار المستقبل في الصميم , أقوى حلفائها على الساحة اللبنانية , وبشخص رئيسه , والاكتفاء بجوقة من المطب لين والمزم رين , لا يأتون على المملكة إل ا بالمزيد من الهزال . فلا أحد في بيروت اليوم يملك تفسيرا منطقي ا لما تفعله السعودية بالحريري , بما يضر بالمصلحة السعودية وبالحريري نفسه , ويظهره مكسورا عاجزا .\nوفي حين حاول السعوديون استغلال إطلالته في المقابلة التلفزيونية قبل يومين , للقول للمراجعين الدوليين إنه ليس مختطفا كما تؤك د الدولة اللبنانية بكل أركانها , ولجمهور تيار المستقبل إنه ليس محتجزا , أتت المقابلة بمفاعيل عكسية , دوليا ومحليا , بما دفع العديد من الدول إلى تبن ي الموقف اللبناني بالذهاب نحو المزيد من الضغوط على السعودية , لن تكون مستقبلا في مصلحتها , وستترك آثارا بالغة على صورتها المشو هة أصلا في العالم . وبعيدا عن القراءات السياسية للحدث , أك دت مصادر قريبة من آل الحريري ل - \" الأخبار \" أن العائلة تلق ت معلومات تجزم بأن الحريري سيعود في غضون 48 ساعة إلى بيروت , ليقد م استقالته لرئيس الجمهورية ميشال عون , من دون معرفة خطوته اللاحقة , لجهة بقائه في بيروت أو العودة إلى السعودية أو سفره إلى فرنسا .\nولم تحصل العائلة على أي تطمينات بشأن مصير زوجة الحريري وأبنائه , لجهة بقائهم في السعودية أو عودتهم معه .\nولكن العائلة , كبقية المسؤولين اللبنانيين , في حالة حذر , لأن تجربة الأيام الماضية لا تشج ع على حسم مصير رئيس الحكومة المحتجز , قبل وصوله إلى بيروت . وفي السياق عينه , يدل الموقف الأميركي الذي تبلور في الأيام الماضية على إخفاق سعودي كبير في تحقيق المرجو من خطوة \" إقالة \" الحريري لبنانيا .\nومع أن الأميركيين هم الشركاء الأساسيون لولي العهد السعودي محمد بن سلمان في انقلابه الأخير , وصهر الرئيس الأميركي دونالد ترامب , مستشاره جاريد كوشنير , أمضى ثلاثة أيام ولياليها \" يطبخ \" الانقلاب مع ابن سلمان قبل أيام من \" مجزرة الأمراء \" و \" إقالة \" الحريري , إل ا أن القلق الأميركي من التهو ر السعودي صار كبيرا , إلى درجة أن وزير الحرب السعودي على لبنان ثامر السبهان تلق ى توبيخا حادا من مسؤولين أميركيين خلال زيارته الأخيرة لواشنطن .\nوقالت مصادر دبلوماسية غربية ل - \" الأخبار \" إن السبهان سمع التوبيخ القاسي في اجتماعين منفصلين , ومن جهتين مختلفتين في الإدارة الأميركية ; الاجتماع الأول في وزارة الخارجية بحضور ممث ل عن وكالة الأمن القومي , والثاني في وزارة الدفاع , حيث قال الأميركيون للسبهان إن \" التصر فات السعودي ة حيال لبنان هوجاء \" , مضيفين أن \" هذه التصرفات تضر بمصالح الولايات المتحدة في لبنان \" .\nوقالت مصادر واسعة الاطلاع ل - \" الأخبار \" إن \" الأميركيين الذين باركوا في البداية انقلاب ابن سلمان , عادوا ولمسوا خطورة ما جرى على مصالحهم في لبنان ; فالموقف الحاسم للدولة اللبنانية ضد التصرف السعودي , والتضامن العارم مع الحريري , وتحو ل خطاب خصومهم وأعدائهم في لبنان ( الرئيس ميشال عون والسيد حسن نصرالله ) إلى خطاب مقبول على نطاق واسع , والضرر البالغ الذي أصاب الوزن السياسي لشريكهم الاول في لبنان , وإمكان تدحرج الأمور إلى حد تعريض الاستقرار للخطر , كلها عوامل دفعت بهم إلى التحرك لوضع حد لطيش حليفهم السعودي .\nوبعد صمت دام خمسة أيام , أصدر الأميركيون ( الخارجية , ثم البيت الأبيض ) بيانات واضحة تؤيد عودة الحريري بصفته شريكا موثوقا لهم .\nوبعد ذلك , بعثوا لمحمد بن سلمان برسائل عبر السبهان لوضع حد للخطوات الفاشلة \" . وبالتوازي , بدأ الوزير جبران باسيل أمس جولة أوروبية موفدا من رئيس الجمهورية ميشال عون , بعد أن أجرى اتصالا هاتفيا في ساعة متأخرة من ليل أول من أمس بالرئيس نبيه بر ي , لتنسيق الزيارة .\nوالتقى باسيل خلال الجولة وزيرة خارجية الاتحاد الأوروبي فيديريكا موغريني , ثم رئيس الوزراء الفرنسي إدوارد فيليب , قبل أن يعقد خلوة دامت نصف ساعة مع الرئيس الفرنسي إيمانويل ماكرون .\nوبدا لافتا أن موقف موغريني لاقى خطاب الرئيس ميشال عون , لجهة تشديدها على وجوب عودة الحريري إلى لبنان , برفقة عائلته !\nمصادر دبلوماسية أكدت ل - \" الأخبار \" أن الموقف الدولي من الوضع \" الشاذ \" للرئيس الحريري \" إلى تعاظم \" , و \" سيتحو ل الى تحرك دولي \" .\nولفتت إلى أن لبنان \" تبل غ من الفرنسيين والألمان أن الموقف الأوروبي واحد من هذه القضية , وهو متناغم الى حد كبير مع الموقف الأميركي \" .\nووصفت لقاء باسيل ماكرون ب - \" الممتاز . . . وستكون هناك إجراءات وخطوات عملية \" , بدأت بوادرها بالإعلان عن زيارة لوزير الخارجية الفرنسي جان إيف لو دريان للرياض اليوم , للبحث مع ابن سلمان في الوضع اللبناني . وأشارت المصادر الى أن لبنان \" لا يزال , حتى الآن , يضع المشكلة في خانة العلاقات الثنائية مع المملكة , والتي يمكن حل ها أخويا .\nولكن , في حال لم يعد الرئيس الحريري قريبا , فإن الأمور ستخرج من هذا الاطار , وسنذهب إلى التدويل , وستكون عودة رئيس الحكومة ح كمية \" .\nوأك دت أن \" لا كلام في أي أمر قبل عودة الحريري , ولا ربط لهذه العودة بالمسائل السياسية .\nوشد دت المصادر على أن التحرك الدبلوماسي الذي يقوده باسيل \" منس ق بالكامل مع تيار المستقبل وعائلة الحريري \" . وعلمت \" الأخبار \" أن مستوى المواقف التي عب رت عنها المستشارة الألمانية انجيلا ميركل خلال اتصالها بعون , كان سقفها أعلى من سقف تصريحات وزير الخارجية الألماني , لجهة دعم موقف لبنان والتأكيد على ضرورة إفراج السعودية عن الحريري . وفيما لم يظهر أي جديد \" إيجابي \" لناحية وضع الحريري في السعودية , بدا اللقاء القصير الذي لم يتجاوز 14 دقيقة بينه وبين البطريرك الماروني بشارة الراعي , الذي عاد من السعودية مساء أمس , مؤش را سي ئا بالنسبة إلى المراقبين على وضع رئيس الحكومة .\nوقالت مصادر متابعة إن الحريري لم يلتق حتى الآن بالسبهان ولا بولي العهد محمد بن سلمان , منذ احتجازه في السعودية , ما يعني , بحسب المصدر , أن السعودية لم تقر ر بعد إعطاءه \" لائحة التعليمات \" أو خط ة العمل السعودية الجديدة في لبنان , ليتم الإفراج عنه بعد ذلك . ولا تزال مقابلة الحريري والتفاصيل التي ظهرت فيها تشغل بال المتابعين في بيروت , وبالتحديد كلام الحريري عن عائلته , إذ يقول مرجع لبناني إن \" الحريري قال حين تحد ث عن عائلته إن مواقفه المستقبلية ستكون مربوطة بورقة الضغط هذه \" , خصوصا أن التواصل مع الحريري صعب للغاية , وهو لم يتكل م مع بري أو عون منذ أيام طويلة , ويؤك د الذين يتواصلون معه أنه لا يجيب إل ا بجمل محد دة .\nوأمس , غر د الحريري على حسابه على تويتر قائلا : \" يا جماعة أنا بألف خير , وإن شاء الله أنا راجع هل يومين خلينا نروق , وعيلتي قاعدة ببلدها المملكة العربية السعودية , مملكة الخير \" .\nالجمهوريةوتناولت الجمهورية الشأن الداخلي وكتبت تقول \" الجميع في انتظار عودة الرئيس سعد الحريري من الرياض لتنطلق مرحلة ما بعد العودة التي يخشى كثيرون من أن تكون أشد إيلاما على الوضع اللبناني السياسي والعام من الاستقالة نفس ها سواء ق بلت , أو تم التراجع عنها , لأنه ما بعد الاستقالة والمصير الذي ستؤول إليه سيكون بالتأكيد غير ما قبلها , وي خشى أن تدخل البلاد معه في جمود حكومي لن تزيله إل ا الانتخابات النيابية بنتائجها في حال أ جري ت في موعدها في أيار المقبل .\nوعلى وقع زيارة البطريرك الماروني الكاردينال مار بشارة بطرس الراعي للسعودية وما لاقاه من حفاوة واهتمام لدى القيادة السعودية غر د الحريري الذي زار البطريرك في مقر إقامته , إلى إنصاره قائلا : \" يا جماعة أنا بألف خير , وإن شاء الله أنا راجع هل يومين خل ينا نروق , وعيلتي قاعدة ببلدها المملكة العربية السعودية مملكة الخير \" . صحيح أن غبار استقالة الحريري لم ينجل بعد , وأن س يل التكه نات والتحليلات حول أسبابها و \" تشريح \" مقابلته المتلفزة مستمر , لكن الأصح هو أن صورة المرحلة المقبلة تبقى داكنة بعدما رس م الرئيس المستقيل خريطة جديدة اشتر ط تنفيذها لكي تستمر التسوية السياسية ويعود عن استقالته . في هذا الوقت انشد ت الأنظار الى زيارة البطريرك الراعي للرياض والتي تو جها بلقاءات مع خادم الحرمين الشريفين الملك سلمان بن عبد العزيز في قصر اليمامة , ومع ولي العهد الأمير محمد بن سلمان وأمير الرياض فيصل بن بندر . وأك د الملك سلمان والراعي أهم ية دور الأديان المختلفة في نبذ \" التطر ف والإرهاب \" .\nولفت البطريرك الى أن \" خادم الحرمين الشريفين ع ب ر عن حب ه الكبير للبنان وعن رغبته الكبيرة في دعم ه الدائم لوطننا وتقديره لأبناء الجالية اللبنانية الذين يعملون في السعودية وساهموا في بنائها واحتر موا قوانينها وتقاليدها , لذلك نقول إن نا نعود إلى لبنان حاملين معنا فعلا نشيد محب ة لهذا الوطن , إذ علينا أن نتعاون جميعا , كل م ن موقعه , لإظهار وجه لبنان الجميل , وهذا ما نحن بأم س الحاجة إليه اليوم .\nونشكر الرب على هذه النعمة \" . وقال : \" لا شيء يؤث ر في العلاقة اللبنانية - السعودية , وإن مر ت ظروف معي نة , فهي لم تؤث ر في الصداقة بين البلدين , وهذا ما سمعناه , سواء من الملك أو م ن ولي العهد أو م ن سمو الأمير , فكل هم يؤك دون محب تهم ودعم هم للبنان \" . تغريدة ولقاء وفي ظل ترق ب وانتظار عودته , غر د الحريري بعد زيارته الراعي في مقر إقامته في الرياض مؤك دا عودته ب - \" هل يومين \" .\nوإذ ظل ما دار في هذا اللقاء بعيدا من الإعلام , وص ف البطريرك لقاء ه بالحريري ب - \" الجي د جدا جدا \" , معل نا أن \" الحريري سيعود في أقرب وقت إلى لبنان \" .\nوأك د اقتناع ه بالأسباب التي دفع ت الحريري إلى الاستقالة . وكانت كل م ن سوريا وإيران استب قتا عودة الحريري المرتقبة بموقفين , فقال الرئيس السوري بش ار الأسد إن الحريري \" ليس سي د نفس ه وهو أ قيل ولم يستق ل \" , فيما أعلن ت إيران أن الحريري أعلن استعداده للوساطة بينها وبين السعودية , الأمر الذي نفاه مكتب الحريري , مؤك دا أنه لم يعرض التوس ط بين أي بلد وآخر . كذلك رد \" تيار المستقبل \" على الأسد ببيان قال فيه : \" هو آخ ر كائن على الكرة الأرضي ة يحق له التحد ث عن سيادة النفس وحر ية القرار \" .\nودعاه إلى \" الكف عن حشر أنف ه في المواضيع اللبنانية \" , والتوق ف \" عن بخ السموم في ما ي عني اللبنانيين وقضاياهم \" . إت صالات دولية في غضون ذلك , تستمر الاتصالات الدولية بحثا في تداعيات استقالة الحريري وتبعات ها .\nوإن كان هناك مشكلات مع ايران فلتتم معالجت ها مع ايران \" .\nوها هي الأيام ت ثبت صح ة مقاربتنا للواقع . وعليه , فإن إحياء التسوية التي سقطت باستقالة الحريري ست بقي لبنان في دائرة الأزمات الداخلية والخارجية , وبالتالي فإن المطلوب هو حل جذري وبنيوي دائم يقوم على استعادة الدولة سيادت ها كاملة وبسط سلطت ها على كل أراضيها بقواتها الشرعية حصرا \" . مشاورات إعلامية واسعة وفي إطار مشاوراته المتواصلة يلتقي رئيس الجمهورية العماد ميشال عون اليوم ممث لي وسائل الإعلام المرئية والمسموعة , على أن يلتقي غدا الخميس نقابات ممث لي الوسائل الإعلامية المكتوبة .\nوأك دت هذه المصادر ل - \" الجمهورية \" أن أمير البلاد تفه م الأسباب التي دفعت عون إلى إلغاء الزيارة عقب استقالة الحريري قبل 48 ساعة من موعدها .\nوكر ر أمير الكويت دعوة عون لزيارة العاصمة الكويتية في أي وقت يرتئيه . تطمينات إضافية من جهة ثانية , كر ر حاكم مصرف لبنان رياض سلامة من لندن التطمينات التي سبق وأطلق ها في بيروت حول متانة وضع الليرة اللبنانية .\nوأشار إلى \" أن الأزمة التي يشهدها لبنان هي أزمة سياسية لا نقدية \" .\nوذكر أنه \" في الأسبوع الذي أعقب استقالة رئيس الوزراء سعد الحريري , شهد ت سوق الصرف اللبنانية عمليات تحويل طبيعية ومتوق عة من الليرة اللبنانية إلى الدولار .\nغير أن الحجم اليومي لهذه العمليات انخفض تدريجا خلال الأسبوع \" . في الموازاة , شر ح سلامة مسألة الإصدار الجديد فكش ف أن وزارة المالية اتفق ت ومصرف لبنان قبل الأزمة السياسية الراهنة وقبل اجتماعات صندوق النقد الدولي والبنك الدولي في منتصف تشرين الأو ل في واشنطن , على إجراء عملية تبادل , بحيث ت صدر الحكومة سندات يوروبوند بقيمة 1 . 750 مليار دولار , ي سد د مصرف لبنان المركزي قيمت ها عبر تحويل سندات بالليرة اللبنانية من محفظته إلى وزارة المال \" . وأضاف : \" في تشرين الأو ل في واشنطن أطلعنا صندوق النقد الدولي على هذه العملية .\nولهذا السبب , سد دت وزارة المال نقدا السندات المستحق ة في تشرين الأو ل من دون إصدار سندات بديلة في السوق .\nوبالتالي , لا إصدار يوروبوند مرتق ب ولا ني ة لإصدار جديد في نهاية السنة \" . وطمأن إلى أن القطاع المصرفي اللبناني يتمت ع بر سملة جي دة , وأن مصرف لبنان طو ر نظاما مؤاتيا لتطبيق القوانين المتعلقة بالعقوبات , \" ما ي بقي لبنان منخرطا في العولمة المالية ويضمن الإنصاف بين اللبنانيين .\nوبالتالي , لن تتطلب أي قوانين عقوبات جديدة ات خاذ تدابير إضافية , ونحن سنتقي د بها \" .\nوالبارز أمس , كان استقبال الملك سلمان في مكتبه بقصر اليمامة في الرياض الكاردينال الراعي . . وجرى خلال الاستقبال ( واس ) استعراض العلاقات الأخوية بين المملكة ولبنان والتأكيد على أهمية دور مختلف الأديان والثقافات في تعزيز التسامح ونبذ العنف والتطرف والإرهاب وتحقيق الأمن والسلام لشعوب المنطقة والعالم . وحضر الاستقبال الأمير عبد العزيز بن سعود بن نايف بن عبدالعزيز وزير الداخلية السعودي , ووزير الدولة عضو مجلس الوزراء الدكتور مساعد بن محم د العيبان , ومعالي وزير الخارجية عادل بن أحمد الجبير , ووزير الدولة لشؤون الخليج العربي ثامر بن سبهان السبهان .\nوقال : نحن لم نهدد الحريري وبحثنا القضايا الراهنة في المنطقة , وقال : أراد الحريري ان يقوم بنوع من الوساطة بين إيران والسعودية . ورد المكتب الاعلامي للرئيس الحريري على ما ادلى به ولايتي موضحا : اولا : لم يعرض الرئيس الحريري التوسط بين اي بلد وآخر , بل عرض على ولايتي وجهة نظره بضرورة وقف تدخلات ايران في اليمن كمدخل وشرط مسبق لأي تحسين للعلاقات بينها وبين المملكة العربية السعودية .\nثانيا : كرر الرئيس الحريري بإصرار أن هذه وجهة نظر شخصية ورأي خاص به .\nثالثا : وعندما جاء جواب ولايتي انه يرى الحوار حول الأزمة اليمنية مدخلا جيدا لبدء الحوار بين ايران والمملكة , اجابه الرئيس الحريري : \" لا .\nرأيي ان حل المشكلة في اليمن هو المدخل الوحيد قبل بدء اي حوار بينكم وبين المملكة \" .",
    "موقع المقاومة الإسلامية في لبنان : : كلمة الأمين العام لحزب الله سماحة السيد حسن نصر الله في احتفال جهاد البناء غرس الشجرة المليون المقاومة الإسلامية - لبنان الموقع الرسمي المقاومة الإسلامية - لبنان كلمة الأمين العام لحزب الله سماحة السيد حسن نصر الله في احتفال جهاد البناء غرس الشجرة المليون هل التحقيق الدولي يوصل الى كشف الحقيقة . . ولماذا هذا الاصرار على حماية شهود الزور من قبل بلمار والامم المتحدة ? !\nبرعاية الأمين العام لحزب الله سماحة السيد حسن نصرالله أختتمت جمعية مؤسسة جهاد البناء حملة زرع مليون شجرة باحتفال أقامتها في مجمع القائم ( عج ) في الرويس - حي الأبيض .\nالاحتفال الذي حضره وزير الزراعة الدكتور حسين الحاج حسن وشخصيات سياسية وشخصيات تنموية ورؤساء بلديات , ألقى خلاله سماحة السيد نصر الله كلمة تناول فيها 3 عناوين , من أهمية زراعة الأشجار وزيارة الرئيس نجاد الى لبنان وملف المحكمة الدولية وشهود الزور , وهنا النص الكامل لخطاب سماحته : أرح ب بكم جميعا في هذا الحفل المبارك لاختتام حملة مباركة , حملة الشجرة الطيبة , وأود في هذه المناسبة أن أتحدث في ثلاثة مواضيع : الأول موضوع حملة المليون شجرة والخلفيات والآفاق والنظرة لهذا الموضوع , والموضوع الثاني يرتبط بالزيارة المرتقبة للسيد الرئيس أحمدي نجاد خلال الأيام القليلة المقبلة , والموضوع الثالث يرتبط بالتطورات الموجودة في بلدنا ومنطقتنا وخصوصا بما يتعلق بالمحكمة الدولية والقرار الظني وشهود الزور وتداعيات هذه المسائل على الوضع الحالي .\nفي الموضوع الأول : هذا جهاد قديم لجهاد البناء , ولكن بحمد الله عز وجل كان جهادا متصاعدا , ولعل الفترة الوحيدة الذي تراجع فيها في الجانب الزراعي والتشجير كان عام 2006 لانشغال جهاد البناء بالأولوية الأكبر وهي مواجهة تداعيات حزب تموز عام 2006 .\nهذه السنة كان الجهد متقدما وكبيرا من خلال إعلان وتنفيذ حملة المليون شجرة .\nهناك حملات كثيرة شاركت في ا لحملة إلى جانب جهاد البناء , ونحن حرصنا أن تعم م هذه الثقافة , وأن لا يكون هذا الأمر مجرد فعل تقوم به مؤسسة , نعتقد أن هذه مسألة وطنية كبرى وهي بحاجة إلى مشاركة وتعاون وحضور الجميع في الميدان , لا يمكن أن تقوم به وزارة محددة أو مؤسسة محددة أو جمعية واحدة أو منطقة واحدة أو فئة واحدة أو حزب أو حركة أو تيار محدد وإنما يجب أن نتعاطى مع هذا الأمر على أنه أمر كبير ووطني ومهم ويحتاج إلى تضافر كل الجهود , من هنا كان التنسيق مع وزارة الزراعة في لبنان ومع البلديات ومع الجمعيات الشبابية والجمعيات المتنوعة , ويجب أن أذك ر هنا بالحضور الخاص والمميز لمجاهدي المقاومة في الجنوب وفي البقاع بالتحديد , الذين كان لهم مشاركات خاصة في عمليات التشجير الواسعة في المناطق وفي الجبال والتلال والوديان , وبالأخص في بعض المناطق التي يتعرض فيها الإنسان للخطر مثل بعض الأودية والجبال والتلال حيث لا يمكن أن ي سمح للكشاف أو للبلديات أن تتصرف هي نتيجة موضوع القنابل العنقودية وما شاكل , فيظل شباب المقاومة نتيجة الخبرة والتجربة دقيقين بالتعاطي مع هذا الموضوع .\nطبعا أتوجه بالشكر الخاص للإخوة في سوريا , أنا أذكر أنه منذ سنوات كثيرة كان هذا الأمر بمبادرة من السيد الرئيس الدكتور بشار الأسد وكان هناك تعاون كبير مع مؤسسة جهاد البناء منذ سنوات طويلة وتطو ر هذا التعاون مع الإخوة في سوريا عاما بعد عام , إلى أن وصل إلى هذه المرحلة , وأنا أعرف أن هذا الموضوع لا يقتصر على مؤسسة جهاد البناء وهناك جهات أخرى أيضا طلبت هذا النوع من المساعدة وحصلت عليها من سوريا وأعرف في هذا الإطار أن الإخوة السوريين لديهم استعداد للتعاون بلا حدود على مستوى هذا المشروع .\nهناك آثار لعملية التشجير على أي بلد وهذا لا يخص لبنان وحده , لكن هناك شيء يخص لبنان , عندما نتحدث عن الآثار الصحية والبيئية والمناخية والجمالية وبالتالي ما تتركه على حياة الناس على كل صعيد : الصحي والبيئي والسياحي والاجتماعي وما شاكل , وهذا الأمر يجب أن يتطرق له علماء الاختصاص - وأنا لست منهم - الذين يجب أن يشرحوا هذه الأمور للناس لتتكون ثقافة عامة لدى المجتمع , سواء في لبنان أو غير لبنان , ثقافة إيجاد الحوافز التي تدفع الناس لتحمل المسؤوليات الوطنية على هذا الصعيد .\nويكفي أن أشير هنا باختصار إلى أن التهديد المناخي اليوم هو من أهم التهديدات التي تواجه البشرية في سلامتها وأمنها واستقرارها ووجودها , بل لعله الأهم , لأن هذا التهديد كاد أو بدأ يخرج عن السيطرة , حتى عن سيطرة الدول العظمى .\nالتهديد النووي هو تهديد كبير جدا للوجود البشري على الأرض لكنه تهديد تحت السيطرة وما زال تحت السيطرة , لكن مما يشهده العالم اليوم من زلازل وفيضانات وسيول ومن تبدلات وتغيرات مناخية خطيرة ومن حرائق , هذه التي هددت ملايين , وما يجري اليوم في باكستان والهند والصين - وخصوصا في باكستان - هي كارثة إنسانية بكل ما للكلمة من معنى , هذه نتيجة التغيرات المناخية .\nاليوم البشرية تواجه هذا التهديد المناخي الكبير والخطير .\nطبعا , لبنان بحجمه الصغير قد لا يكون مؤثرا في إيجاد تحو ل في مواجهة هذا التهديد الكبير , لكن هذا لا يسقط المسؤولية فيما يعني بلدنا , ولكن بمعزل عن التهديد الكبير على مستوى الكرة الأرضية , عندما نهتم بهذا الملف وطنيا وشعبيا فسوف نحصل على كل البركات المودعة في هذه الشجرة الطيبة , البركات الصحية والبيئية والمناخية والجمالية والغذائية والاجتماعية وما شاكل وهذا جانب .\nفي الجانب الآخر , نحن اللبنانيين دائما نتغن ى بلبنان الأخضر , طبعا بعد وقت قليل سيصبح هذا الحديث من الماضي , فالتصحر الطبيعي والتصحر غير الطبيعي يعني المدنية واقتحام الإسمنت , سيصبح شعار لبنان الأخضر من الشعارات ويحكى فقط في الشعر .\nأنا أقول إن لبنان كونه أخضر فهذا جزء من ماهي ته , مثل حرية التعبير عن الرأي وحرية المعتقد وحرية ممارسة الشعائر الدينية , هذه الحرية هي جزء من ماهية لبنان وإذا انتفت وسلخت لا يعود هذا البلد هو لبنان ويصبح شيئا آخر بمعزل عن هذا الشيء الثاني .\nكذلك موضوع الشجر والخ ضار والاخضرار والنضرة وما شاكل هو جزء من ماهية لبنان وطبيعته , إذا لم يعد لبنان أخضر وجميلا لا يعود لبنان وأصبح شيئا آخر , وبالتالي كلنا الذين نتغن ى بلبنان وجماله والاخضرار في لبنان ومناخ لبنان مسؤولون أن نتحمل هذه المسؤولية .\nأمر ثالث وهو أمر لا يخص لبنان ولكن لبنان هو بأشد الحاجة إليه وهو أن نتعاطى مع موضوع الشجرة والتشجير والأحراج والغابات وحتى الشجر على الطرقات وأمام المنازل على أن ه جزء من الأمن القومي اللبناني , أي أنه ليس فقط موضوعا بيئيا وصحيا ومناخيا وجماليا وبلدا أخضر , لبنان بحاجة إلى هذه الشجرة , يحميها لتحميه , إذا تلاحظون في كل العالم وحتى في الدراسات العسكرية وهذا الأمر موجود في العلوم العسكرية , في الجغرافيا وفي الديموغرافيا .\nالطبيعة تعطي ميزات دفاعية أحيانا مهمة جدا قد لا يستطيع أن يوفرها الإنسان من خلال ما يملكه من إمكانات وأدوات .\nلذلك القتال في الصحراء يختلف عن القتال في الجبال ويختلف عن القتال في الوديان , ولذلك في يوم من الأيام عندما هددنا نحن وقلنا إن ه إذا دخلت خمس فرق أو ست فرق إسرائيلية على أرضنا نحن نتعهد بتدميرها , ( . . . ) تحدثنا عن الطبيعة الجغرافية لأرضنا وتلالنا وودياننا وأشجارنا وجبالنا وهذا كله يعطي ميزات دفاعية مهمة جدا .\nوإذا كنتم تلاحظون , اللبنانيون يعرفون هذا الأمر , منذ العام 1972 الإسرائيليون في المنطقة المحتلة أو المنطقة التي كانوا يذهبون لاحتلالها كانوا يتعمدون قطع الأشجار على الطرقات وفي المناطق المختلفة وكانوا يحرقون ويقصفون ويدمرون الأشجار لأنهم يعون مي زة دفاعية للشعب اللبناني والمقاومة اللبنانية .\nأنا أتذكر - وعلى كل حال الحاج استشهد ولم يعد هذا من الأسرار - أنه بعد الخامس والعشرين من أيار عام 2000 والاحتفال الذي أقمناه في بنت جبيل تجولنا وكنت أنا والأخ الشهيد الحاج عماد ( مغنية ) من الناقورة , مشينا من الساحل على طول الحدود إلى منطقة مزارع شبعا , إلى فوق , إلى قرب المواقع الإسرائيلية في مزارع شبعا .\nوالذي كان ملفتا عندما وقفنا على إحدى التلال العالية ونظرنا إلى داخل فلسطين المحتلة , كله أخضر , أحراج وأشجار وغابات وحتى في محيط المستعمرات الإسرائيلية وداخل المستعمرات الإسرائيلية , ومن الحدود إلى الداخل اللبناني نرى اليباس والأرض الجرداء وقليل من الأشجار التي تم الحفاظ عليها .\nوفي فترة الاحتلال وخصوصا منذ العام 1982 إلى العام 2000 عمل الإسرائيليون على إبادة الجزء الأكبر من الثروة الوطنية الطبيعية التي يتمتع بها جنوب لبنان والبقاع الغربي , والموضوع ليس فقط موضوع العداوة مع الطبيعية وعداوة مع الخير , وإنما هذا جزء من الصراع الميداني الذي كان قائما خلال كل السنوات .\nحتى في حرب تموز عمدوا إلى قصف الكثير من الأحراج والبساتين ولم يكن فيها شيء على الإطلاق ولكن للاستفادة من الفرصة لتدمير هذه الإمكانيات .\nهذا يعني أن علينا أن نتصرف مع هذا الموضوع بمسؤولية وطنية كبرى ( . . . ) , وهذا يرتب مسؤولية باتجاهين : أولا توسيع رقعة انتشار هذه الغابات والأحراج والأشجار , وثانيا حماية الموجود وما سيوجد لأن ه لا يكفي أن نزرع وبالمقابل هناك من يقطع ويدمر ويحرق .\nهناك أمر إيجابي يجب أن نقوم به وهو المزيد من الزراعة ومن الجهد على هذا الصعيد وفي هذا الإتجاه , والأمر الثاني هو حماية ما هو قائم وموجود لأن ما هو موجود أحيانا نخسره إم ا نتيجة الإهمال وهنا الدولة تتحمل جزء من المسؤولية , والناس والمواطنون يتحملون جزءا من المسؤولية الذين يصعدون إلى الأحراج ويأكلون ويشوون ويجه زون الأراكيل ولا يطفئون النار ويصبح هناك حرائق بهذه السعة , وأنا أعتقد أن بعض الحرائق التي تحصل هي حرائق متعمدة ومخطط لها ويجب أن نبحث عن الأيدي الإسرائيلية خلفها خصوصا في بعض المناطق .\nبكل الأحوال هذا يرتب مسؤوليات كبيرة ومهمة جدا في الاتجاهين .\nوأختتم في هذا المقطع الأول بالتشجيع من باب خاص , نحن نعرف في عالم التربية الوطنية والمدنية والإجتماعية والتعبئة والتحريض بالمعنى الإيجابي وليس بالمعنى السلبي , أي إيجاد الدوافع للقيام بعمل معين , هناك خطابات متنوعة وأساليب متنوعة , لكن على طول التاريخ كان الدافع الديني والدافع الإلهي من أقوى الدوافع على الإطلاق في تحريك الإنسان خصوصا في الاتجاهات التي لا يبدو أن نتائجها سريعة , أي أن الإنسان عادة يحب الربح السريع , الإنجاز السريع , الشيء الذي له نتائج بعيدة المدى يحتاج لدفع أكثر , وخصوصا ما هو شاق منها في بعض الأحيان ويحتاج إلى بعض الجهد , في هذا العالم أيضا لو راجعنا الروايات , الآن بعض الناس يقولون إن هذه جوانب أيضا اهتم فيها الاسلام معهم , هناك جوانب كثيرة اهتم فيها الإسلام لكن نحن لا نعرفها , لا نتابعها ولا نطرحها الآن , نتيجة الكثير من انشغالات الناس واهتماماتهم .\nأريد أن أختم بهذا المقطع إلى كل الذين يعتبرون أنفسهم معنيين بالحصول على مرضاة الله سبحانه وتعالى , لأن الحصول على رضا الله وعلى القرب من الله يتوقف على أن نقوم بالعمل الذي يحبه هو , الإنسان يتقرب إلى من يريد أن يتقرب إليه بما يحب ذاك وليس بما يبغض وليس بما يكره , أو إذا لم نتحدث بلغة الحب , حب الطلب , الرضا حب القرب من الله عز وجل , وإنما أردنا أن نتحدث بمنطق الثواب والأجر الذي ينتظره الإنسان يوم القيامة , عندما يقف الإنسان بين يدي الله سبحانه وتعالى ولا ينفعه حسبه ونسبه ولا أحد من الناس سوى إيمانه وعمله الصالح وما قدمه في الدنيا لآخرته .\nونأتي إلى سيرة رسول الله ص ونرى في الأحاديث الشريفة وفي سيرة النبي العظيم تأكيدات كبيرة على المسلمين في تلك المرحلة - وهذا كلام ليس لتلك المرحلة وإنما إلى قيام الساعة - على موضوع الزراعة وخصوصا على موضوع الغرس , غرس الأشجار وزرع الأشجار , رعايتها وتعه دها وحفظها وعلى عظمة وشرف هذه المهنة , أنتم تعرفون عادة بأي بيئة اجتماعية إذا تعرضت مهنة معينة في سمعتها وكرامتها وأصبحت مهينة أو ما شاكل يتخلى عنها الناس .\nوفي بعض الأحاديث الشريفة موجود أن كل الأنبياء ( ع ) كانوا مزارعين إلا إدريس كان خياطا , يعني الاستثناء الوحيد في الأحاديث الشريفة هو نبي الله إدريس , أما كل الأنبياء من آدم ( ع ) إلى نوح وإبراهيم أعظم أنبياء الله وموسى وعيسى ومحمد ( ص ) كانوا يعتزون بهذه الصفة .\nفي ذلك المجتمع الصحراوي أو شبه الصحراوي كان رسول الله يؤكد على هذا المعنى , مع العلم انه في المجتمع آنذاك ( انتم تعرفون أن بلاد الحجاز أو شبه الجزيرة العربية في ذلك الوقت تستوجب استصلاح التربة والأراضي ومشكلة المياه وما شاكل ) لم يكن عملا سهلا بل كان عملا شاقا ولكن نجد كل هذا التشبث .\nأقرأ بعض الأحاديث الشريفة في هذا السياق , منها الدعوة التي وجهها جهاد البناء نقلا عن رسول الله ( ص ) \" ما من مسلم يغرس غرسا أو يزرع زرعا فيأكل منه إنسان أو طير أو بهيمة إلا كانت له به صدقة ( يؤجر عليها ) صدقة يتقرب بها إلى الله سبحانه وتعالى وعن رسول الله ( ص ) : من غرس غرسا فأثمر فأعطاه الله من الأجر بقدر ما يخرج من الثمرة \" , بالحقيقة هناك في الأدبيات الشرعية الصدقة الجارية , هناك نوعان من الصدقة الأولى للفقير يشتري بها طعاما , هذه صدقة , أو مساعدة مدرسية يدخل فيه إلى المدرسة , والثانية الصدقة الجارية .\nمثلا سبيل الماء التي دائما طالما المياه جارية يشربون منها , حتى بعد وفاة الإنسان , هذه صدقة جارية , دور العبادة والمدارس , أعمال الخير مثل الطرقات العامة طالما الناس يمشون عليها , الجامعات والمستشفيات والمراكز الصحية , يعني ما يدوم نفعه , في الحقيقة هذه الروايات تريد أن تقول لنا إن الأشجار صدقة جارية .\nوهذه لجماعة المتدي نين المهتمين بالصدقات الجارية , ليس فقط الصدقة الجارية هي دور العبادة وما شاكل , أيضا هذا جزء من الصدقة الجارية , طالما هذه الشجرة موجودة , طالما أن هناك استفادة من هذه الشجرة , حتى لو لم يكن إنسانا , طير , بهيمة , غنمة , ماعز , طالما أن هناك روح تستفيد .\nواختم بهذا الحديث الشريف : \" من نصب شجرة وصبر على حفظها والقيام عليها حتى تثمر كان له في كل شيء يصاب من ثمرها صدقة \" كان له صدقة عند الله سبحانه وتعالى .\nالامام الصادق ( ع ) : \" ست خصال ينتفع بها المؤمن من بعد موته ( انظروا أين جاء موقع الشجر في أي سياق ) , ولد صالح يستغفر الأهل ( وهذا المعنى معروف , ولد صالح يصلي ويستغفر لوالديه ) ومصحف يقرا فيه وكليب يحفره ( أي مثل بئر يستفاد منه ) وغرس يغرسه وصدقة ماء يجريه وسن ة حسنة يؤخذ بها بعده \" .\nفي نهاية المطاف الذي عملناه بالشجرة رقم مليون نحن أحببنا أن نوجه الرسالة التالية : فيما بيننا كان هناك عدة خيارات لزراعة الشجرة منهم من قال ازرعوا الشجرة في الأمانة العامة أو في مليتا أو عند روضة الشهيدين .\nعلى كل حال الفكرة التي انتهينا إليها أن نزرعها أمام البيت الذي هدمته إسرائيل في حرب تموز .\nولو كل فرد منا زرع شجرة أمام بيته وتكفل برعايتها , سقايتها , وعنايتها وحفظها كما ورد في الحديث كيف يصبح شكل المدينة والقرية والبلد كله ? لا يكلف الأمر شيئا , وخصوصا إذا كانت ثمن الشجرة مجانا , البلديات ومؤسسة جهاد البناء ووزارات الزراعة المعنية حاضرون أن يقدموا هذه الأشجار , فكل المطلوب منا أن نحفر ونزرع ونعتني بها فقط , أعتقد اننا نقدر أن نحقق تحولا كبيرا على مستوى هذا المعنى , مرة نقول يا إخوان نريد مليار ليرة أو مئة مليون ليرة , ومرة أخرى كل واحد يدفع ليرة أو عشر ليرات , ماذا يقدم أو يؤخر هذا المبلغ ? ذات الشيء مرة يقولون أن نعمل غابات , أي نعم الغابات تستلزم تخطيطا وموازنات وجهودا وموظفين , بينما نأتي ونقول : كل فرد يقوم بمبادرة فردية وطنية دينية إيمانية ( مثلما تريدون أن تسموها ) نأخذ قرارا , كل واحد يزرع شجرة أمام بيته , هذا يحقق تحولا كبيرا في البلد , ولنعتبر ذلك من الصدقة الجارية التي تنفعنا في الدنيا وتنفعنا في الآخرة , يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم .\nزيارة الرئيس نجاد الى لبنان أنتقل الى الموضوع الثاني وهو زيارة الرئيس أحمدي نجاد إلى لبنان : هناك كلام يجب أن يقال قبل الزيارة : الرئيس احمدي نجاد عندما يأتي إلى زيارة لبنان يأتي كرئيس للجمهورية الاسلامية وكممثل للثورة الاسلامية المباركة ولا يعبر فقط عن فترة رئاسته وإنما يعبر عن تاريخ الجمهورية والثورة منذ انتصارها على نظام الشاه عام 1979 .\nبالنسبة لنا في لبنان وفلسطين والمنطقة يجب أن نستحضر بعض العناوين باختصار : أولا : منذ انتصار الجمهورية الاسلامية في إيران , الجمهورية الإسلامية تقدم الدعم المعنوي والسياسي ( والدعم الآخر سنأتي عليه لاحقا ) للبنان وفلسطين وسوريا والشعوب العربية والحكومات العربية والحق العربي , وأخذت موقفا حاسما قاطعا متقدما إلى جانب الحكومات والشعوب العربية في الصراع العربي الإسرائيلي , يكفي أن نقول إن الثورة الإسلامية بقيادة الإمام الخميني ( قده ) حذفت أقوى حليف لإسرائيل في المنطقة وهو نظام الشاه والذي كان يهدد الحكومات العربية والشعوب العربية لأنه حليف قوي وطاغي وأيضا كان يمد إسرائيل بالنفط وأحيانا بالمجان أو بأسعار بسيطة ومتواضعة جدا , الثورة الإسلامية بقيادة الإمام الخميني حذفت هذا الحليف الإستراتيجي الأقوى في المنطقة .\nيكفي هذا الانجاز لنقول للإمام الخميني وللشعب الإيراني وللثورة الإسلامية شكرا وألف شكر .\nولكن هل قالت الحكومات العربية شكرا ? هذا بحث آخر . . يجب أن ي سجل للرئيس الراحل حافظ الأسد موقف استراتيجي متقدم انطلاقا من تلك الرؤيا الكبيرة والواسعة الذي كان يملكها للصراع .\nإذن , على طول الخط , الثورة الإسلامية لم تحذف فقط الحليف الاستراتيجي لإسرائيل بل تحولت أيضا إلى حليف استراتيجي للحكومات العربية والشعوب العربية وحركات المقاومة ولم تبخل بأي شكل من أشكال الدعم الذي تقدر عليه بالرغم من تعرضها للحرب وللحصار وللضغوط وللاتهامات , لم تتوان في يوم من الأيام عن الوقوف إلى جانب حركات المقاومة وخصوصا المقاومة في لبنان والمقاومة في فلسطين , وهذا الأمر كانت تعبر عنه قيادة الإمام الخميني في العشر سنوات الأولى , وبعد ذلك قيادة الإمام الخامنئي ( دام ظله ) منذ أكثر من عشرين سنة والحكومات الإيرانية المتعاقبة , لأنه حتى لو كان هناك خطوط سياسية داخل إيران وكان هناك تداول للسلطة بين هذه التيارات السياسية , ولكن نقطة الإجماع بين مختلف الخطوط السياسية الداخلية في إيران هي الموقف حول فلسطين والقدس والمقاومة والصراع مع العدو الإسرائيلي والنظرة إلى إسرائيل والنظرة إلى القضية الفلسطينية .\nفي فترة رئاسة الرئيس الدكتور احمدي نجاد حصلت طبعا أحداث كبيرة وخطيرة جدا وأعتقد أن وجوده في الرئاسة ساعد كثيرا على أن يكون مستوى الدعم الإيراني لحركات المقاومة في المنطقة أكبر بكثير , وخصوصا في مرحلة حرب تموز في لبنان وحرب غزة بعد ذلك .\nأنا من واجبي ( لأن شكر المخلوق هو شكر للخالق ومن لم يشكر المخلوق لم يشكر الخالق كما في بعض الأحاديث الشريفة عنا ) , أن اذكر ولو هذه الخلاصة لأنني أعرف أن الأخوة الإيرانيين لم يتحدثوا عن ذلك .\nوأنا قبل مدة ليست قصيرة تكلمت مع الرئيس أحمدي نجاد عندما كان يحض ر ( طرح مشروع الزيارة قديم وفكرة قديمة في لبنان وليس لها علاقة في كل الأحداث الحالية ) أنا كنت أقول له إن بعض المشاريع التي قامت بها إيران في لبنان من إعمار الضاحية أو بعض المشاريع الكبرى دعونا نعمل مثل افتتاح أو اختتام أو حجر أساس فقال لي بالحرف الواحد : \" ( أقول هذه الملاحظة ) أي نشاط أي عمل أي مراسيم يمكن أن يشعر من خلالها اللبنانيون أو الشعب اللبناني أنني قادم لأمن عليهم أو ( رب حهم الجميل ) أنا لا أريده .\nأنا لا أرضى بأن يشعر أحد من اللبنانيين أنني آت إلى لبنان بزيارة حتى أقول لهم أنا عملت لكم .\nلا , نحن قمنا بواجبنا تجاه هذا الشعب , نحن الذين يجب أن نشكر الشعب اللبناني على صموده ومقاومته وحرصه على كرامته والانتصار الكبير الذي أهداه للأمة \" لذلك أنا أعتبر أن هؤلاء ( الإيرانيين ) لن يتكلموا , فلنتكلم نحن , سنتكلم قليلا , قسم من اللبنانيين الذين ينتظرون من مواقع مختلفة ينتظرون هذه الزيارة , وعندما أقول مواقع مختلفة بالأعم الأغلب هي مواقع إيجابية , وعلى كل حال هذا من ميزة لبنان ويمكن من ماهيته أيضا التي تحدثت عنها قبل قليل , والتي تظل توجد بها بعض المواقف السلبية .\nلا بد أن أ شير إلى بعض الجوانب باختصار شديد حولها , لا أريد أن أتحدث عما قدمته الجمهورية الإسلامية للبنان على مستوى المؤسسات والدعم وفترة المقاومة ودعم المقاومة خصوصا في الجنوب والبقاع الغربي منذ 82 , خصوصا من الثمانينات والتسعينات .\nوتعلمون أن إسرائيل كانت تهدم البيوت والمحلات وما شاكل , كان يقوم مجلس الجنوب مشكورا بتقديم المساندة والدعم , لكن إمكانيات الدولة كانت أحيانا تسبب تأخيرا أو لا تؤمن التغطية الكاملة , كل المراحل تلك تم تغطيتها بشكل كبير بدعم من إيران خصوصا بعد حرب تموز 93 , والتي سميت تصفية الحساب , وعناقيد الغضب حرب نيسان 96 , وصولا إلى حرب تموز .\nوأنا أريد أن أتكلم فقط عن حرب تموز , غير الموقف السياسي والمعنوي والكبير وكل المساندة الممكنة , طيب نحن كنا في منتصف الحرب وبحمد الله عز وجل كنا على يقين بأننا سننتصر في هذه الحرب , ولذلك في أثناء الحرب كنا نحض ر لليوم الذي سيقف فيه إطلاق النار , ماذا سنعمل بالبيوت والطرقات والناس المهجرين والعائلات , لأن هذا كان يشكل أولوية .\nوأنا تكلمت مع الأخوة الإيرانيين من خلال الوسائط التي كانت متوفرة وقلت لهم : نحن نتمنى أن تساعدونا يعني نقدا , نحن نريد فلوسا بكل صراحة , نريد فلوسا من الآن حتى إذا وقفت الحرب لدينا برنامج يجب أن نبدأ به سريعا , بعيدا عن أي شكل من أشكال البيروقراطية .\nيمكن ( بين هلاليين ) أن يأتي أحد ويعترض بأن يقول إن هذه الفلوس كان يجب أن ت عطى للدولة , فلو أعطيت للدولة فإن مصير بعضها سيكون بالحد الأدنى كمصير بعض الهبات الكريمة من المملكة العربية السعودية ودول عربية أخرى , وسندخل في بيروقراطية لها أول وليس لها آخر , هذا بمعزل عن الخلفيات السياسية , يعني إذا بنينا على حسن النوايا وإذا أحسن ا النية فلا توجد مشكلة أبدا أبدا بل بالعكس يوجد شفقة وما شاكل فلو كانوا هؤلاء مضمونين فيكون لدينا مشكلة البيروقراطية والبطء , نحن كنا نعرف أن الناس في يوم الإثنين في 14 آب سيعودون قوافل ولن ينتظروا أحدا إلى قراهم ومدنهم وأحيائهم , ونحن كنا نعرف حجم الدمار لأننا كنا الموجودين تحت القصف وفي القتال , بالفعل الرئيس أحمدي نجاد لبى وبسخاء , الآن أنا لن أدخل في الأرقام المالية ويمكن أنني في مرة من المرات تكلمت قليلا عن ذلك , وبعيدا عن بعض الإحراجات والملاحظات السياسية لكن سأتكلم عن بعض الأرقام الموضوعية والعملياتية .\nفي اللحظة الأولى عندما وقفت الحرب نحن شكلنا لجانا وآليات عمل سريعة , والذي أنجز بعد حرب تموز ( أسمحوا لي أن أقول يمكن هذا لم أضيء عليه سابقا فلتسمحوا لي أن أقول أن هذا ) لا نظير له في تاريخ الحروب في العالم .\nعادة بعد الحرب الدمار يبقى سنة وسنتين وثلاث وعشر , والناس المهجرون يتم أخذهم إلى المدارس ويتم نصب خيم لهم ويبقون بالخيم سنة وسنتين وثلاث .\nوإلى الآن في هذه الولاية الأميركية التي أصابها إعصار منذ خمس سنوات الناس إلى الآن لم يأخذوا مساعداتهم ولم يبنوا بيوتهم وكل مدة يتظاهرون ويحتجون على الإدارة الأميركية .\nلكن منذ الأيام الأولى بعد انتهاء حرب تموز , بعد 14 آب 2006 و ضع مشروع هو مساعدة الناس , حيث دفع لهم المال من دون أي تحكم فيهم وبآليات بسيطة : اذهبوا واستأجروا منازل , وهذا مبلغ لتأمين أثاث منزل وتوكلوا على الله , ونحن نتعهد لكم السنة الأولى والسنة الثانية والسنة الثالثة طالما لم ي بن هذا المنزل نحن نتعهد لكم بدفع إيجار المنازل التي تسكنونها .\nحتى الآن , يعني نحن الآن في السنة الرابعة وسندخل السنة الخامسة ونحن ما زلنا ندفع للعديد من العائلات التي لم تكتمل إعادة بناء منازلها .\nومن أين هذه الأموال , من التبرعات ? كلا , إنها من إيران بصراحة .\nسارعنا بجهد كبير جدا للبدء بأعمال الترميم , خلال أسابيع قليلة كانت هناك الآلاف من المنازل التي تم ترميمها وإعادة السكان إليها , خلال أسابيع قليلة وآلاف من المنازل , لأننا إذا انتظرنا لكي يأخذ الناس بدل الترميم من الدولة فلمعلوماتكم فإنه لغاية الآن هناك أناس لم يأخذوا بدل ترميم ويوجد هناك أناس لم تيأخذوا وحدات سكنية , والأمر له علاقة بالبيروقراطية وله علاقة بالإدارة وله علاقة بأي شيء آخر .\nلكن نحن ساعدنا الناس ودفعنا كلفة الترميم بالكامل وما يأخذه الناس من الدولة يعوض شؤونا أخرى عليهم ولو باسم الترميم .\nطبعا هذه مبالغ طائلة وضخمة لا يمكن أن تدفع لولا تأمين السيولة والآلية السريعة والتي دعوني أسميها \" الآلية الحزبلا هية السريعة \" التي تم اعتمادها لمعالجة هذا الأمر , وفيما بعد إطلاق مشروع وعد الآن أتكلم عن الأفكار ومن ثم أذكر الأرقام بسرعة .\nفي الجنوب وفي البقاع وفي الجبل وفي أماكن أخرى الموضوع أقل تعقيدا لأنه يوجد وحدة سكنية أو وحدتان وعادة وحدتان أو ثلاثة يكونون أخوة وأولاد عم ويتفاهمون .\nو لكن في الضاحية يوجد مبان وأبنية وجيران والموضوع معقد ونحن عرضنا على الناس , أنا اجتمعت مع ناس وقلت لهم ماذا تحبون نحن بخدمتكم , أ طلق مشروع وعد الذي التزم بالأغلبية الساحقة من أبنية الضاحية , وسيتبين ذلك معنا بالأرقام , جزء كبير من الإنجاز حتى الآن هو بأموال إيرانية ي ؤمل أن يستردها الناس , جزء منها وليس كلها بالتأكيد , لأنه بالفعل وعد تشتغل لإعادة المباني أفضل وأحسن مما كانت وهذا ما يشهد له الناس .\nوفيما بعد أتت الهيئة الإيرانية لإعادة إعمار لبنان , وقتها قلنا لهم اتركوا المساكن علينا وبيوت الناس علينا لأن هذا الموضوع حساس واجتماعي ومعقد , وتولوا أنتم المشاريع العامة , اعملوا على الأوتوسترادات وعلى الطرقات الأساسية والفرعية ودور العبادة والمدارس والمراكز الصحية .\nواستطاعوا أن يحققوا إنجازا ضخما جدا خلال السنوات الأربع الماضية .\nقراءة سريعة للأرقام : في ملف تأمين السكن للعوائل : للمعلومات في لبنان هذه الإحصاءات دقيقة جدا وإحصاءات متفق عليها مع الجهة التي اعتمدتها الدولة : عدد الوحدات السكنية المدمرة في كل لبنان تسعة عشر ألف وتسعمائة وثماني عشرة وحدة , أي قرابة العشرين ألف وحدة سكنية تدميرا كاملا , ومائة وإحدى وعشرين ألف وثلاثمئة وكذا وحدة متضررة بحاجة إلى ترميم , لكن يوجد وحدات متضررة كانت بحاجة إلى نصف إعادة بناء لا يمكن السكن فيها .\nالعائلات التي استفادت من مشروع البدل السكني وأثاث المنزل : أربعة وثلاثين ألف عائلة .\nالعائلات التي استفادت من مشروع البدل السكني وأثاث المنزل : أربعة وثلاثين ألف عائلة - أربعة وثلاثين ألف وسبعمائة عائلة , طبعا كحل الواحد يستطيع أن يضرب الرقم مثلما يريد .\nفي ملف الترميم : مائة وثلاثة عشر - مائة وأربعة عشر ألف وحدة سكنية .\nتعلمون في الترميم عندما يكون هناك أبنية , الأقسام المشتركة تصبح مشتركة على عهدة البناية .\nوجهاد البناء تكفلت بالأقسام المشتركة التي هي عبارة عن ما ي قارب ألف ومئتين قسم مشترك .\nنحن حتى بفروقات الهدم , الدولة قررت للبيوت المهدمة سقفا ماليا معينا , هناك بعض البيوت السقف المالي لم يكن يكفي لكي يمكن إعادة بناء المنزل كما كان فنحن تعهدنا بدفع الفروقات ودفعنا حتى الآن فروقات ألفين وأربعمائة وتسعة وعشرين منزلا .\nفي الأضرار الإقتصادية , طبعا الملف كان ضخما جدا ولا يمكن أن نتحمله , تساعدنا نحن والهيئة الإيرانية لإعادة الإعمار في عدد من المشاريع وتقديم بعض التعويضات للمؤسسات بنسب مئوية متفاوتة .\nعلى سبيل المثال : مؤسسات زراعية ومشاتل ومزروعات : تسعة آلاف وتسعمائة حالة .\nثروة حيوانية ومزارع أبقار : ثلاثة آلاف ومئة وثلاثين حالة .\nالسيارات العمومية والآليات المنتجة قلنا أنه إذا ذهبنا إلى السيارات الخصوصية فهذا عبء كبير لكن السيارات التي هي موضع رزق الناس , سيارات عمومية أو شاحنات أو بوكلين أو جرافة تقدم تعويضات : ألفين وتسعمائة وتسعة وستين .\nمؤسسات صناعية وتجارية وسياحية : إحدى عشر ألف وتسعين مؤسسة .\nطبعا العبء الأكبر كان في مشروع وعد , البنايات المهدمة في الضاحية الجنوبية هدم كامل : مئتين وخمسين بناية , عدد البنايات التي أوكلها الناس بإرادتهم واختيارهم إلى وعد لتقوم بها هي : مئتين وخمس وثلاثين بناية , يعني عمليا بقي خمسة عشر مبنى الناس فيها قالوا نحن ن رتب أمورنا .\nوعدد الأقسام المشتركة هي : خمسة آلاف وأربعمائة وتسعة وستين قسما , حتى الآن أ نجز ثمانون بالمئة من المشروع , يوجد مئة وخمسة وثلاثون مبنى تم تحويلها , وهناك مئة مبنى سيتم تحويلها في وقت قريب .\nفي كل الأحوال نسبة المنجز من إجمال المشروع ثمانون بالمئة , التغطية المالية الإيرانية هي ستون بالمائة حتى الآن , وأربعون بالمائة هي من الأقساط التي دفعتها الدولة حتى الآن للعائلات واستلمتها وعد من العائلات أو بالوكالة عن العائلات .\nعندما نذهب إلى الشق الثاني وهو المساعدة العامة : مراكز تربوية إعادة بناء وترميم : مئة وواحد وأربعون مركز تربوي في كل لبنان , ثلاثة وسبعون دار عبادة لمختلف الطوائف مساجد وكنائس , تسعة عشر مركزا طبيا ما بين مستشفى ومستوصف ومركز صحي .\nالجسور الرئيسية الكبيرة : أربعة عشر , الجسور الفرعية : أربعمائة وواحد وثلاثون .\nطبعا هذه أرقام سريعة لكن كم أخذت من جهد واستهلكت من مال ? مشاريع البلديات : ثلاثمئة وثمانون مشروعا .\nالطرقات الرئيسية : سبعة وعشرون طريقا بطول مئتين وسبعة وثمانين كيلومتر , الطرقات الفرعية : ثمانمئة وأربعة وأربعين بطول ثلاثمئة وثلاثة وثمانين كيلومترا في مئتين وإحدى وخمسين بلدة , مشاريع البنى التحتية : إثنان وثمانون , المشاريع التجميلية : مئة وواحد وخمسون .\nالآن كل واحد يستطيع أن يتكهن , أنا قلت إنه قد يكون لدينا ملاحظات لطرح الأرقام لكن هي أرقام مالية كبيرة جدا , هذا قدمته الجمهورية الإسلامية مباشرة بالتعاون مع الدولة أو من خلالنا أي من خلال حزب الله والمؤسسات التابعة لحزب الله , وما زالت تقف إلى جانبنا .\nبطبيعة الحال الدولة التي تقف إلى جانب لبنان وشعب لبنان في مواجهة أصعب حرب وأخطر حرب وأكبر التداعيات لحرب حصلت على لبنان في تاريخ لبنان , بماذا يجب أن ي قابلها اللبنانيون حتى لو اختلفوا في السياسة المحلية ? يجب أن ي قابلوها بالشكر والتقدير والاحترام وإن كانت هي لا ت ريد أن ت من ن أحدا ولا أن تتفضل على أحد ولا أن ( ترب ح جميلة لأحد ) .\nاليوم الرئيس أحمدي نجاد هو ضيف فخامة الرئيس ميشال سليمان , هو ضيف لبنان الرسمي , هو لا يأتي إلى لبنان بدعوة من حركة أمل أو حزب الله أو المعارضة أو طائفة معينة أو جهة معينة , الدعوة و جهت إليه من لبنان الرسمي , علينا جميعا أن نحترم هذه الدعوة وأن نتعاطى بالأخلاق اللبنانية وحسن الضيافة اللبنانية وأن نكون كبارا , أن نكون كبارا في التعاطي مع مسائل بهذا الحجم .\nاليوم الجمهورية الإسلامية أيضا هي حاضرة وجاهزة لأن تساهم مع لبنان وإلى جانب لبنان بما تستطيعه برغم من الصعوبات التي تعيشها وبرغم من القرار الدولي الذي ي ريد أن يحاصرها بالعقوبات الشديدة والمؤذية , ولكن نتيجة المحبة والتقدير للبنان ولدور لبنان ولشعب لبنان الأخوة في إيران هم مستعدون للمساهمة في المشاريع ولتمويل مشاريع أو المشاركة في مشاريع وصولا إلى مسألة المساعدة في تسليح الجيش اللبناني .\nأنا هنا أحب أن أ ريح ( أي أ طمئن ) اللبنانيين والسلطة السياسية والأحزاب السياسية أنه للأسف الشديد أنه عادة نحن نذهب لنطلب من الآخرين وهم يضعون علينا شروطهم ونحن نقبل بشروطهم , في الموضوع الإيراني هو يأتي ليعرض علينا ونحن ( نتدلع عليه ) ونضع عليه شروطا .\nهذا شيء غريب وعجيب وهذا يعني أن الخلفية السياسية هي المتقدمة على كل قرار ونية لمساعدة لبنان وتقوية لبنان في أي مجال من المجالات .\nوالله يا إخوان هؤلاء الإخوة في إيران هم عرضوا خدماتهم , اللبنانيون يرغبون بالتعاون هذا جيد وهذا لمصلحة لبنان , غير راغبين بالتعاون فلا أحد ي جبر أحدا على شيء .\nالآن تأتي الحكومة اللبنانية لتقول كلا يا أخي أنا لا أقبل التسليح من إيران للجيش اللبناني , لا أحد يحشركم ولا أحد يفرض عليكم شيئا .\nأنتم تقولون : نحن لدينا مشكلة , لدينا نقص في التجهيزات ولدينا نقص في التسليح ويوضع علينا شروط .\nجيد , يوجد دولة محبة للبنان آتية لتقول : أنا حاضرة ساعد , لا تريدون أن أساعدكم ? ( شو هالمشكلة هذه ) , لا داعي لأن ( ي عص ب أحد ولا أن ي عيط ولا أن يحط شروط ) وكأن إيران ( قاتلة حالها ) لأن تأتي إلى لبنان ليكون لها موطئ قدم , يعني هذه اللغة التي هي مستخدمة الآن , يوجد شيء ما , هذا في حقائق التاريخ وحقائق الجغرافيا وتركيبة البلد .\nمثلا من يستطيع أن ي خرج سوريا من لبنان ? الجيش السوري يقدر أن ينسحب من لبنان لكن سوريا لا أحد يستطيع أن ي خرجها من لبنان , إذا هنا أ ناس يحبون إيران ويحترمون إيران ويؤيدون إيران سواء إيران سل حت الجيش اللبناني أو لم تسل ح الجيش اللبناني , دعمت لبنان أو لم تدعمه , هذا لن يغير شيئأ من أن إيران لها حضور ولها احترام ولها تقدير على مستوى الساحة اللبنانية , وهي التي قدمت خلال ثلاثين عاما ما قدمته من أجل كرامة لبنان واستقلال لبنان وسيادة لبنان ولم تطلب في مقابل كل ما قدمته لا أجرا ولا ثوابا ولا حتى شكرا .\nفي مجلس الأمن الدولي عندما أتى العالم , يريد أن يفرض عقوبات على إيران , نحن اللبنانيين لم نقدر أن نأخذ موقفا نرفض فيه العقوبات على دولة ساعدتنا ثلاثين سنة , ماذا فعل الإيرانيون ? قالوا : نتفهم ظروفكم , في الوقت الذي كان هذا أضعف الإيمان .",
    "م قامرة الرئيس ترامب التي ح ظيت بت رحيب واسع من ق بل بنيامين نتنياهو , رئيس وزراء إسرائيل , والل وبي اليهودي في واشنطن , ه م شت أهم ح ليفين ع ربي ين للولايات المتحدة , وه ما المملكة العربي ة السعودي ة وم صر , وص ع دت من م كانة د ولتين أ خريين غير ع ربيتين , ه ما إيران وتركيا , الل تين ت قفان في الخ ندق الم قابل في الص راع على ز عامة العالم الإسلامي , وم رج عي اته الإسلامي ة .\nعندما ي قد م الج نرال قاسم سليماني , قائد ف يلق الق دس في الحرس الث وري الإيراني على الاتصال علانية بقادة كل من كتائب عز الدين القسام , الج ناح الع سكري لح ركة \" حماس ' ' , وسرايا الق دس الج ناح الع سكري لحركة \" الج هاد الإسلامي \" , وي ؤك د لهما استعداد إيران للد عم الش امل لق وى الم قاومة في م واجهة إسرائيل , وت نشر مواقع إيراني ة ص وره م رفوعة ق بالة ق ب ة الص خرة في الق دس الم حتل ة , فإن هذا ي عني أن إيران باتت الح ليف الأقوى للف لسطينيين وانتفاضتهم , في وقت ي نشغل فيه م عظم خ صوم ها الع رب في الخليج بالت طبيع مع الد ولة الإسرائيلي ة , والت واطؤ مع خ طوة ترامب في ت هويد المدينة الم قد سة .\nالج نرال سليماني لم ي تدخ ل في ح رب إلا وخ رج م نها فائ ز ا , تدخ ل في كردستان الع راق وأفشل الاستفتاء , وقات ل في سورية إلى جانب الجيش العربي السوري , وساهم في إعادة س يطرة الد ولة على م عظم أنحاء الب لاد , وأس س الح شد الشعبي في الع راق , وم ك نه من استعادة الم وصل وم عظم الم دن الع راقي ة الأ خرى , وها هو ي تمد د نحو ف لسطين , والق دس الم حتل ة , في ظ ل انشغال الع رب بالب ذخ وت سمين الج يوش وع ل ف ها بأطيب الط عام .\nم حاربة الم شروع الاستيطاني الإسرائيلي الع نصري باتت الآن على ق م ة أولوي ات الم حور الإيراني الت ركي وح لفائ ه الع رب والم سلمين , ون جزم بأن هذا التطو ر الج ديد , وغ ير الم سبوق , سي نعكس في م داولات وخ طب والب يان الخ تامي للق م ة الإسلامي ة التي ت بدأ أعمالها اليوم ( الأربعاء ) في اسطنبول بد عوة من الرئيس رجب طيب أردوغان , ورب ما ت شك ل ن قطة ت حو ل تاريخي ة .\nكان لافت ا \" نأي \" المملكة العربي ة السعودي ة بن فسها عن هذه الق م ة , وأعمال ها من خ لال ت مثيل ها فيها بوزير الأوقاف والش ؤون الإسلامي ة , وهو أدنى ت مثيل م مكن , واقتصار الم شاركة الم صري ة على وزير الخارجي ة سامح شكري , الأمر الذي ي عكس ت راجع د ور ح كومتهما في قضي ة ت شغل العالم الإسلامي وت ثير غ ضبه وت حتل ق م ة اهتماماته , وهي ت هويد الق دس , وإلغاء اله وي ة الع ربي ة الإسلامي ة لها بم باركة أمريكي ة .\nالسيد حسن نصر الله , أمين عام \" حزب الله \" اللبناني التقط هذا التحو ل الاستراتيجي بش كل س ريع في خ طابه الذي ألقاه مساء أمس في م ظاهرة ضخمة انطلقت من م عقله بالضاحية الجنوبي ة لبيروت عندما قال \" أن الح زب وح لفاءه في الم نطقة سي جد دون تركيزهم على القضي ة الف لسطيني ة بعد الانتصارات التي ح ق قوها في م ناطق أ خرى في الش رق الأوسط , في إشارة غير م باشرة إلى سورية والع راق واليمن , ود عا إلى و ضع استراتيجي ة م وح دة في الم يدان لم واجهة إسرائيل , و سط ه تافات الم تظاهرين الم رد دة \" الم وت لأمريكا . . الم وت لإسرائيل . . على الق دس رايحين ش هداء بالم لايين \" .\nأخطر إنجاز ح ق قته الاستراتيجي ة الإيراني ة في الم نطقة , هو ت شكيل م نظ مات ع سكري ة م وازية للج يوش , ذات طابع شعبي غير رسمي , قادرة على خ وض ح روب ع صابات ش رسة , وح سم ها لصالحها , مثل الح رس الثوري في ايران , والح شد الشعبي في الع راق , و \" حزب الله \" في لبنان , و \" أنصار الله \" الحوثي ة في اليمن , وحركتي \" حماس ' ' و \" الج هاد الإسلامي \" في ف لسطين الم حتل ة , وت سليح ها بالص واريخ القادرة على ت حقيق توازن الر دع في م واجهة الخ صوم , الم دج جين بالأسلحة والط ائرات الأمريكي ة .\nالانتفاضة الشعبي ة التي انطلقت في الق دس الم حتل ة وأجبرت نتنياهو على إزالة بو ابات الم سجد الأقصى الإلكتروني ة , انتهت بت حقيق م طال بها كام لة , ولأن ها كانت ع فوي ة , ولم تكن م نظ مة وت حظى بدعم خارجي , أم ا و ضع الانتفاضة الحالي ة فم خت ل ف لأن ها ت حظى بز خم ش عبي عربي إسلامي عابر للح دود , وت قف خ لفها م نظ مات ود ول إقليمي ة إسلامي ة ع ظمى , مم ا ي رج ح استمرارها لف ترة أطول قد ت متد أشهر ا ورب ما سنوات .\nترامب ي ستحق الش كر بقرار ه الم ذكور , لأن ه و ح د العالم الإسلامي , وو ج ه ض ربة قات لة للف تنة الطائفي ة , وع ز ل ح لفاءه الع رب الم طب عين الذين ن قلوا إسرائيل إلى خانة الص ديق الح ليف , وس حب زعامة العالم الإسلامي م نهم , وه م ش د ورهم , والأهم من كل هذا وذاك , و ض ع ح لفاءه الإسرائيليين في دائرة الخ طر , مم ا أثار ر عب هم وق لق هم .\nالاستقبال الغاض ب الذي ح ظ ي ب ه و فد الت طبيع البحريني في الق دس الم حتل ة , وط رد ه من ق ب ل الم راب طين في الم سجد الأقصى , وإغلاق ق طاع غ ز ة في و جهه , والت هديد بض ربه بالأحذية , ي لخ ص الانقلاب الكبير في الرأي العام العربي والإسلامي , أو م عظم ه , وي وج ه رسالة قوي ة إلى الم طب عين الد اعمين للرئيس ترامب والم تواط ئين مع قرار ه الاستفزازي الع نصري , بأن لا م كان لهم في الم رحلة الج ديدة , م رحلة الم قاومة والش رف والانتصار للقضي ة الف لسطيني ة , وك ل الق ضايا الع ربي ة والإسلامي ة العاد لة .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !"
  ],
  "url": [
    "https://www.annahar.com/article/267188-%D9%83%D9%8A%D9%81-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D8%AD%D8%B1%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9",
    "http://www.orient-news.net/ar/news_show/87017/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7--%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B0%D8%A7%D9%87%D8%A8",
    "http://janoubia.com/2017/02/02/%D8%B9%D9%84%D9%8A-%D8%A8%D8%B1%D9%83%D8%A9-%D9%84%D9%80%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9-%D8%AD%D9%85%D8%A7%D8%B3-%D9%84%D8%A7-%D8%AA%D8%AA%D9%84%D9%82%D9%89-%D8%AA%D8%B9%D9%84%D9%8A/",
    "http://www.almasryalyoum.com/news/details/129006",
    "http://www.alarabiya.net/articles/2012/01/22/189816.html",
    "http://www.niqash.org/ar/articles/politics/5067/",
    "http://rawabetcenter.com/archives/47801",
    "https://thearabicpost.com/2017/06/08/%D9%87%D9%84-%D9%82%D8%B7%D8%B1-%D9%86%D9%85%D9%84%D8%A9-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%A3%D9%86-%D9%8A%D9%84%D8%AA%D9%82%D9%8A-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4%D8%A7%D9%86/",
    "http://www.almanar.com.lb/2909355",
    "https://www.moqawama.org/essaydetails.php?eid=18617&cid=142",
    "http://www.raialyoum.com/?p=794620"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}