{
  "id": "V-595",
  "claim": "رأى مفتى نظام الأسد أحمد بدر الدين حسون في منامه والد رأس النظام السوري حافظ الأسد وزوجته أنسية مخلوف وابنهما باسل على نهر الكوثر في الجنة يشربون المتة وهم في سعادة لا تدرك",
  "fact": "false",
  "article": [
    "تاريخ الخمر عند العرب . . الشغف الجاهلي والاحتكار الإسلامي القائمة 24 . 12 . 2015 15 . 07 . 2016 غالبية الحضارات وشعوب الأرض عرفت الخ مر , السائل متعدد الأنواع والصفات , الذي حاربه وحر مه البعض في حين تقبله البعض الآخر , ورفعوه إلى مصاف الآلهة .\nوهذه حال العرب , إذ عرفوه قبل الإسلام , بأنواع مختلفة , وصنعوه من العنب والتمر ( نبيذ التمر الك سيس ) والشعير والزبيب والذرة , وكان امتلاكه مفاخرة وجاها , وشربه دليلا على الغنى وعلو المكانة .\nكما أن العرب استوردوا الخمر من خارج الجزيرة , وهذا ما يتضح من معلقة الشاعر الجاهلي في قوله : \" ألا هب ي بصحنك فاصبحينا / ولا تبقي خمور الأندرينا \" .\nإلا أن الإسلامية تستثني بعض الشخصيات ذات المكانة , بوصفهم امتنعوا عن الخمر حتى قبل الإسلام , ومنهم \" عبد المطلب بن هاشم , وشيبة بن ربيعة بن عبد شمس المقتول ببدر , وعثمان بن عفان , وورقة بن نوفل , وقيس بن عاصم السعدي , وعبد الله بن جدعان \" .\nويقال إن أول من حرم الخمر في الجاهلية هو وعلى النقيض , ع رف الشعراء في الجاهلية الخمر وافتتحوا به قصائدهم , لكن لم يكن له حضور مستقل كغرض شعري , على غرار المدح والهجاء , إلا أنه بقي محط ا للوصف , فالشاعر الجاهلي إذ يرى نفسه حتى في شرب الخمرة شجاعا مقداما فيقول : ولقد شربت من الم د امة بعدم - ا . . . ركد الهواجر بالمشوف الم ع ل - م بزجاج - ة صفراء ذات أس - ر ة . . . ق ر نت بأزهر في الش مال م ق - دم فإ ذا ش - ربت فإنني مستهل - ك . . . مال - ي وعرضي وافر لم ي كل - م وإ ذا صحوت فما أقصر عن ندى . . . وكما علمت شمائلي وتكر م - ي أما من اشتهر بينهم بشرب الخمر وجعله محور حياته وذاع صيته لذلك , هو الشاعر الذي لم يدخل الإسلام لأنه حر م الخمر , وبقي على جاهليته .\nوهو يمث ل الشاعر معاقر الخمرة في العصر الجاهلي , والصيت الذي ذاع حوله مرتبط بمعلقته التي تغنى في مقاطع منها بالخمر كقوله : وقد غدوت إلى الحانوت يتبعني . . . شاو مشل شلول شلشل شول في فتية كسيوف الهند قد علموا . . . أن هالك كل من يحفى وينتعل لا يستفيقون منها وهي راهنة . . . إلا بهات وإن علوا وإن نهلوا يسعى بها ذو زجاجات له نطف . . . مقلص أسفل السربال معتمل والساحبات ذيول الخز آونة . . . والرافلات على أعجازها العجل من كل ذلك يوم قد لهوت به . . . وفي التجارب طول اللهو والغزل ظهرت الدعوة المحم دية , وانتشر الإسلام في شبه الجزيرة العربي ة , ما شكل انقلابا اجتماعيا وسياسيا , وظهر التحريم وفق النص , الذي تدرج ثم بتحريم الخمر تحريما قطعيا .\nبالرغم من بقاء عادة شرب الخمر لدى البعض , إلا أن من الشواهد والقصص تتناقض حول من كانوا يشربون الخمر , إضافة إلى مدى دقة تطبيق الحد أو التعزير عليهم , حد شارب الخمر هو الجلد , لكن هناك اختلافا بعدد الجلدات , بوصف شرب الخمر من الكبائر .\nعرف العرب الخمر قبل الإسلام بأنواع مختلفة , وكان امتلاكه مفاخرة وجاها , وشربه دليلا على الغنى وعلو المكانة إلى جانب ذلك قدم الإسلام مفهوم الحرمان من \" الخمر المقدس \" بوصفه عقابا لشارب الخمر في الدنيا , على حد النبي محمد : \" ومن شرب الخمر في الدنيا , فمات وهو يدمنها لم يتب , لم يشربها في الآخرة \" .\nإلا أن الإسلام قد م رؤية مختلفة , إذ لم ينف اللذة التي يحويها الخمر , بل حو لها إلى متعة إلهية , يحصل عليها أهل الجنة حين يدخلونها , لتبقى المتعة حصرا بالعالم الآخر .\nإذ النص القرآني \" مثل الجنة التي وعد المتقون فيها أنهار من ماء غير آسن وأنهار من لبن لم يتغير طعمه وأنهار من خمر لذة للشاربين وأنهار من عسل مصفى ولهم فيها من كل الثمرات ومغفرة من ربهم كمن هو خالد في النار وسقوا ماء حميما فقطع أمعاءهم \" .\nفخمر الجنة لا يشبه خمر الدنيا , هو لا ي سكر , أي لا يذهب العقل , كما ذ كر في القرآن الكريم أيضا \" يطاف عليهم بكأس من معين , بيضاء لذة للشاربين , لا فيها غول ولا هم عنها ينزفون \" , كذلك \" يتنازعون فيها كأسا لا لغو فيها ولا تأثيم \" .\nهذه الصفات التي يذكرها النص القرآني , ترتبط بمعنى كلمة الخمر بوصفها تحجب العقل كالخ مار , فالجنة خمرها أبيض ولا يسكر شاربها , ولا تؤدي إلى آلام مختلفة في الجسد , كذلك لا يدخل شاربها في متاهات اللغو والأحاديث الناتجة عن السكر .\nعلى أن منطق الخمر الإلهي قائم على لذة صافية , لا تداخلها \" التبعات \" أو النتائج الدنيوي ة المرتبطة بالخصائص البشري ة من جهة , والخصائص الطبيعية للخمر من جهة أخرى , لنقف أمام جوهر جديد للخمر , فهي لا تشابه ما نشربه الآن , ولا ما كانوا يشربونه .\nهذا الانقلاب في الصفات الجوهرية الطبيعية للخمر يفترضه النص القرآني , من دون أن يكون مرجعية لهذه الصفات الجديدة سوى المقدس .\nفخمر الدنيا يشابه خمر الآخرة بالاسم لا بالصفات , وما قدمه النص القرآني , كان نقلة على صعيد اللذة التي يقدمها الخمر , إذ تحولت إلى \" خمرة إلهية \" فائقة اللذة من دون سلبيات متعلقة بها .\nاقرأ أيضا صحافي سوري مساهم في عدد من الصحف والمجلات العربية , حاصل على ماجستير في الإعلام وليسانس نقد ودراسات مسرحية .\nكلمات مفتاحية الأحدث المقال التالي رصيف 22 منبر إعلامي يخاطب 360 مليون عربي من خلال مقاربة مبتكرة للحياة اليومية , تحرص على احترام العادات والتقاليد المحلية لشعوب المنطقة .\nتشك ل المبادئ الديمقراطية عصب خط ه التحريري الذي يشرف عليه فريق مستقل , ناقد ولكن بشكل بن اء , له مواقفه من شؤون المنطقة , ولكن بعيد عن التجاذبات السياسية القائمة .\nمواضيعه تطال أسلوب الحياة , السفر , التربية , الفنون , الثقافة , الاستثمار , الصناعة , الاقتصاد , السياسة , العدالة , المساواة , وتقب ل الآخر , بخلفية تتمحور دوما حول احترام المواط ن ة والعدالة الاجتماعية .",
    "لماذا تحكم الأقلية العلوية الغالبية السنية بسوريا ? 2014 / 6 / 5 الساعة 01 : 28 ( مكة المكرمة ) 1435 / 8 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 6 / 5 الساعة 01 : 28 ( مكة المكرمة ) 1435 / 8 / 8 ه - لماذا تحكم الأقلية العلوية الغالبية السنية بسوريا ? عن البرنامج برنامج حواري أسبوعي يقدمه فيصل القاسم مواعيد البث والإعادة اليوم نوع البث مكة GMT الثلاثاء مباشر 22 : 05 19 : 05 الأربعاء إعادة أولى 14 : 05 11 : 05 الخميس إعادة ثانية 03 : 05 00 : 05 متعلقات تطرح الانتخابات الرئاسية التي تجرى بسوريا في ظل الصراع المستمر منذ أكثر من ثلاث سنوات , تساؤلات حول طبيعة النظام هناك وسيطرة الطائفة العلوية على مقاليد السياسة والاقتصاد والإعلام والأمن وغيرها .\nحلقة الثلاثاء ( 3 / 6 / 2014 ) من برنامج \" الاتجاه المعاكس \" طرحت العديد من علامات الاستفهام حول هذه القضية , وتساءلت : أليس حريا بالشعب السوري اقتلاع العلوية السياسية الفاشية من جذورها بدل إعادة انتخابها ? وإلى متى يحكم سوريا نظام طائفي يستخدم أنواع الوحشية والطغيان , أم أنه تحالف بين رأس المال والعسكر ? تشير الإحصاءات إلى أن 90 % من الشعب السوري هم من الس نة , بينما تحكم الأقلية العلوية البلاد منذ عقود , متغلغلة في كافة المجالات الاقتصادية والثقافية والتعليمية , ومسيطرة على الأمن والجيش والمخابرات .\nوبعد ثلاث سنوات من الثورة على نظام , تشرد نحو نصف الشعب السوري بينما تعيش المناطق العلوية في أمان .\nلكن في المقابل , ألا يشكل السنة غالبية المسؤولين في الدولة ? ثم ما العيب في استعانة النظام هناك بمقاتلين من العراق وإيران ولبنان ? وما حقيقة أن النظام يقوم على التحالف بين العسكر ورأس المال الس ني ? في التصويت الذي ع رض على صفحة البرنامج على موقع الجزيرة نت والذي تساءل \" هل تعتقد أن النظام السوري نظام طائفي قلبا وقالبا ? \" , جاءت النتيجة كالتالي : 95 . 1 % أجابوا \" نعم \" , و 4 . 9 % أجابوا \" لا \" .\nيقول الباحث في شؤون الأقليات ماهر شرف الدين تعليقا على شروط الترشح للانتخابات الرئاسية في سوريا , \" كنت أتمنى لو كان بين شروط الترشح شرط الخجل . . كيف يجرؤ من دمر بلادا بكاملها على الترشح للانتخابات ? \" .\nووصف شرف الدين العلوية السياسية في سوريا بأنها \" أخطبوط \" له أكثر من ذراع أمني وسياسي واقتصادي وثقافي أطبقت على سوريا وامتصت خيراتها طوال أكثر من خمسين عاما , وقامت الثورة للقضاء على هذا الأخطبوط وخاصة ذراع المخابرات التي تكتم أنفاس الشعب السوري .\nوأضاف أن السوريين يخرجون اليوم ليقولوا لا تعايش بعد اليوم مع هذا الأخطبوط , مشددا على أنه لا مشكلة مع العلويين كطائفة , لكن المشكلة - بحسب قوله - تتعلق بالمنهجية القائمة على أساس طائفي والتي ينتهجها نظام الأسد .\nوحول أسباب توغل الطائفة العلوية في النظام السياسي للبلاد رغم أنها تمثل أقلية تحكم أكثرية من السنة , أوضح الباحث السوري أن النظام اتبع سياسة خبيثة تقوم على تصعيد \" الحثالة \" من الطوائف الأخرى , في حين يصعد النخبة من الطائفة العلوية , حتى صار النظام عبارة عن مزيج من نخبة العلويين و \" حثالة \" بقية الطوائف , حسب وصفه .\nواستطرد \" لا يمكن لأي صاحب كاريزما أو شخصية قوية من غير العلويين أن يظهر أو يستمر في منصبه \" , مدللا على ذلك بأن انشقاق رئيس الوزراء السابق رياض حجاب \" لم يهز شعرة في جسد النظام \" .\nوبشأن التحالف بين النظام ورأس المال متمثلا في التجار , قال شرف الدين إن هذا التحالف قديم , ورأس المال سيتحالف مع أي نظام سيأتي بعد الأسد , لكنه أكد أن التجار لا يمثلون السنة , كما أن هناك تجارا دفعوا حياتهم وبعضهم يمولون الثورة .\nفي المقابل , بدأ الأكاديمي وفيق إبراهيم حديثه بتوجيه \" تحية إلى سوريا \" التي تقدم اليوم انتخابات ديمقراطية \" في بحر من الدكتاتوريات تجتاح العالم العربي \" .\nوقال إبراهيم إنه لا يعتبر أن هناك علوية سياسية في سوريا , لكن الواقع يقول إن هناك \" بعثية سياسية \" في إشارة إلى حزب البعث , محذرا من أن هذا الحزب يمثل جهاز المناعة للعالم العربي , وتدميره يعني تدمير العرب أجمعين .\nوأضاف أن الرئيس بشار الأسد يمثل حزب البعث والجيش السوري والشعب السوري , والعلويون هم جزء من الشعب السوري , ولا ليس هناك علوية سياسية لكن هناك عروبة وقومية .\nوهاجم إبراهيم المعارضة السياسية في سوريا قائلا إنها لا تمثل أحدا في الداخل , مشيرا إلى أن من يقاتلون على الأرض هم مجموعة من \" الإسلاميين التكفيريين \" الذين لا يؤمنون بالقوانين الوضعية والدستور , ومعتبرا أن المعركة هي بين نظام يحتاج إلى إصلاح ومجموعات تكفيرية .\nوحول سيطرة العلويين على معظم المجالات في سوريا وخاصة الإعلام , قال إن أي دولة في العالم بها فساد سياسي , وهاجم المعارضة مجددا قائلا إن \" معظم اللصوص ينتمون إلى المعارضة السورية المسلحة , والنفط السوري يسرق اليوم ويباع في الأردن \" .\nعلى كسر صحن , كيف حدا دمر , دمر بلاد بكاملها كيف إله عين إنه يترشح من جديد .\nمش شراشيح الناس العاديين الناس العاديين المشحرين فلذلك اليوم أخطر شي اللي عم يصير إنه العلويين عم يماهون بينهم وبين العلوية السياسية يعني معتبرين إنه العلوية السياسية هي الشكل الوحيد لوجودهم في الدولة السورية هذا خطأ , يا أخي لازم أنت تعمل مشاركة غير , العلوية السياسية ليست الشكل الوحيد نحن عم ندفع ثمن هذه الخطيئة , والمفارقة بس لو سمحت لي مفارقه إنه العلوية السياسية أخذت اسمها من وين من المارونية السياسية اشتقها صادق العظم , المارونية السياسية إذا قارنتها بالعلوية السياسية تطلع حمل قدام ذئب يعني ليش ? المارونية السياسية كانت متصالحة مع ذاتها كانت ترفع شعار يعني شيء صريح تقول إنه نحن عم ندافع عن مصالح الموارنة ولو على حساب الطوائف الأخرى , بينما العلوية السياسة نهبت الدولة أكلت الدولة وتقول والله من شان فلسطين والله من شان القومية العربية يعني .\nيعني باختصار يرفعون شعار قومي كبير وهم يعني من ثقب من ثقب الإبرة .\nأي طائفية وأي سلوك طائفي هو عدو العرب مية بالمية أنا لا أجرم ما بقول الطائفة أنا عم أقول العلوية السياسية هي عدوة كل ما هو قومي والدليل .\nدكتور كيف ترد على هذا الكلام يعني لو أخذنا أعود إليك بالمرشح بالانتخابات السورية الآن .\nبس , بس خليني أسألك , أسألك إياه برجع للانتخابات السورية التي اليوم مددوها قال شو ? قال في إقبال , قال شو السوريين طالعين يشكروا ويكرموا اللي هجر ثلاثة أرباعهم ودمر ثلاثة أرباعهم , أول مرة أشوف شعب مازوخي بحب يتلذذ بتعذيب نفسه مثل السوريين , قال شو قال ? مددوها , مددوها يا زلمة مش معقول فخلينا نرجع للنقطة .\nشف لي المرشحين الاثنين مين هم المرشحين الاثنين اللي ينافسوا بشار الأسد العلوي , العلوي هذا سؤال السوريين وخلينا نحط النقاط على الحروف عاد , تفضل .\nاليوم تحديدا ت قدم ظاهرة ليست موجودة في كل المشرق العربي ظاهرة على بدائيتها إلا أنها انتخابات في بحر من الديكتاتوريات التي تجتاح العالم العربي أبدا من المغرب حتى أقصى الخليج .\nالديمقراطي على بدائيته كما أقول , ثانيا أنا لا أعتبر أن هناك علوية سياسية هناك بعثية سياسية , حزب البعث هو أقدم حزب قومي في التاريخ وهو آخر حزب قومي في التاريخ , إذا استمررنا على هذا النحو فأننا نكون كمن يقدم على تدمير جهاز المناعة في جسم الإنسانية .\nالمناعة في جسم العروبة وحزب البعث إذا استمررتم على هذا المنحى فإنكم بتدمير جهاز المناعة الذي هو حزب البعث تسمحون بالقبلية والطائفية كما تتكلمون اليوم والمذهبية كل هذه الأمراض تدخل إلى مجتمعنا وتنخره وتزيده ضعفا .\nاليوم الرئيس الأسد يمثل حزب البعث يمثل الجيش السوري ويمثل أيضا الشعب السوري اليوم كما تأكد , وهذه الانتخابات هي انتخابات الحسم السياسي تأكد لأنها أولا مغطاة من روسيا والصين ومختلف بلدان العالم لأنها مغطاة من الشعب السوري لأنها مغطاة من الجيش السوري , العلويون . . لا عم نحكي عن العلوية السياسية لا ميزنا عم نحكي عن العلوية السياسية التي تورط بها العلويون .\nليس هناك علوية سياسية في سوريا , هناك عروبة سياسية نعم .\nأنا أقول لك أن حزب البعث علينا أن تحترم هذا الحزب علينا أن نحترم خياراته , الأسد هو خيار من خيارات حزب البعث وحزب البعث أنت تعرف أنا أعطيك أسماء ألف شخصية فيه ألف شخصية فيه من طوائف مختلفة .\nبس دكتور بس دكتور بس دكتور بس من شان ما تروح بس دكتور بس دكتور من شان ما تروح بدي إياك من شان تفسرها أنت تقول إنه هذا الرئيس أو هذا النظام يمثل حزب البعث .\nيا رجل أنت تعلم أن حزب البعث والقيادة القطرية والقيادة القومية كان محمود الباتفاني الله يرحمه مسميها للقيادة القومية بسوريا على أغنية سميرة توفيق \" رف الحمام مغرب يا دادا \" محلها من الإعراب يا دادا مناسبة يا زلمة يا زلمة عم تضحك .\nلأنه عم بحكي لك الحقيقة عم تضحك خليني خليني كملك خليني كمل يا زلمة أنت بتعرف حزب البعث كلياته يساوى نص فرنك مصدي واحد بالمخابرات علوي قريد بروح لك مليون ألف قيادة قطرية وقومية يا زلمة نحنا سوريين ونعرف أي حزب بعص عفوا بعث وأي حزب كذا يا زلمة .\nيعني في 80 % بالجيش في 80 % بالاقتصاد رجال الأعمال في سوريا كلهم من طوائف مختلفة يا أخي تخترعون شيء أنا معكم .\nفنحن ندافع عنها أنا أقول لك هذه السورية هي آخر جوهرة .\nخليني أسألك سؤال وبس قبل لا قبل ماهر قبل دكتور دكتور .\nيمثل , يمثل . . طيب دكتور بس بدي أسألك سؤال لماذا أنتم تتهمون حتى الآن تتهمون كل من يهاجم الطائفية في سوريا هذه البغيضة لماذا تتهمونه بأنه عدو , يعني في سوريا الآن إذا تحدثت عن الطائفية وهاجمت الطائفية فأنت عميل للإمبريالية والصهيونية والشنقوحية والفرقوحية وكل شيء أما إذا مارست الطائفية في أجهزة الأمن وفي الاقتصاد وفي الجيش وفي الإعلام هلق بدي أفرجيك عنونة الإعلام السوري تطلع وطني شريف يا زلمة تطلع وطني شريف .\nكل الذين قادوه كل الذين تسلموا المواقع الأساسية في سوريا هم من مختلف السوريين . . دقيقة , دقيقة خليني أسأله خليني أسأله خليني أسأله طيب ماهر شرف الدين طيب أيضا يقلك الرجل كل من يبدأ يتحدث بهذه اللهجة لهجة العلوي ولهجة كذا يريد أن يدمر سوريا هذا الرئيس ليس رئيسا علويا هذا رئيس يمثل البعث البعص البعث كل هذا الكلام .\nطيب 80 % هي بتزبط في حالة واحدة فقط هيه إذا أخذنا بعين الاعتبار حجم وليد المعلم بطلع 70 % من النظام فعلا سنة بالنسبة إلى حجمه هذه بالمزح , أما بالجد فالنظام اتبع سياسة خبيثة مع الطوائف الأخرى غير العلويين أنا بسميها سياسة تعويم الحثالة تعويم الحثالة يعني بتيجي على قرية أو مدينة هذه القرية مين فيها أزعر أو حثالة يطلعوه بصير هو الرئيس .\nجاييك بأمثلة , صاروا السوريين يقدروا يكتشفوا مين بدو يكونوا المسؤولين المستقبليين , يعني هذه القرية تروح على المدرسة مين الطالب الأزعر فيها يقولوا فلان هذا سيكون رئيس مستقبلي , هذا بالنسبة للطوائف الأخرى بينما العلويين عوموا النخبة يعني صار النظام عبارة عن مزيج من نخبة العلويين وحثالة الطوائف , ها اللي عملوه يا أخي هلق .\nأنا بدي أعطيك أمثلة بيت المقداد بيت المقداد عائلة عريقة جدا وعائلة وطنية طلعوه لهذا الطرطور فيصل مقداد , عائلة مثل الزعبي .\nيرفعوا , يرفعوا بيت الزعبي عائلة عريقة على مستوى سوريا وليست على مستوى حوران مطلعين لنا هذا عمران الزعبي ما ظل شخصيات وطنية إلا عمران الزعبي فيعوموا الحثالة , بيت الأطرش يا أخي بيت الأطرش اللي كانت دائما بيت تنتج أهم الزعماء حاطي لنا هذا الطرطور عبد الله الأطرش , فإذا هم العلوية السياسية عملت مع بقية الطوائف بطلع النخبة من عندها بينما شو تعمل بتطلع حثالة الطوائف هذه مشكلتنا اليوم نحنا هذه المشكلة ليش ? لأنه القياس بالعلوية السياسية أنت وزنك قديش وزنك بقد ما أنت علوي ها هو المقياس , لا يمكن لشخص صاحب كاريزما أو عنده شخصية قوية من الطوائف الأخرى يوصل لمنصب , يا أخي بدي أعطيك مثل مثلا العميد نايف العاقل هذا أحد أساطير البطولة في الجيش السوري وصل لرتبة عميد وشاله .\nلو كان علوي نايف العاقل كان هلق يا قائد جيش يا رئيس أركان الجيش , العقيد البطل يحيى أبو الفخر اللي هو متصاوب مرتين بالجيش وصلوه رتبة عقيد وسرحوه , لا يمكن لصاحب كاريزما أو شخصية قوية من بقية الطوائف إنه يوصل , فالنظام السوري هذه معادلته نخبة العلويين مع حثالة الطوائف من شان هيك نحنا حالة الاستعصاء اللي واقفة فيها الثورة السورية بسبب هذه المعادلة الخبيثة , هو عم بقول ما في علوية سياسية أنا بدي أعطيك دليل يا دكتور واسمعني منيح على وجود العلوية السياسية , رياض حجاب قبل سنتين بال 2012 .\nرئيس الوزراء قبل ال 2012 أعلن السيد رياض حاجب انشقاقه عن النظام هذا رئيس وزراء , بأي نظام طبيعي بالعالم يا دكتور إذا رئيس وزراء ينشق بعمل زلزال سياسي , رياض حجاب انشقاقه لم يهز شعرة في هذا النظام .\nلماذا ? لماذا ? لماذا ? ها السؤال يسألوه السوريين أنا بدي أسأل السؤال المقابل , لو كان رياض حجاب علويا أنت برأيك بتمر المسألة هيك , أنا متأكد مش زلزال سياسي لو كان علويا كان زلزال أمني وزلزال عسكري , فإذا لأنت العلوية السياسية تقيس وزنك بقدر ما أنت يعني علوي بقدر انتماءك الطائفي يا أخي مثل أخير لو سمحت معلش دكتور .\nفاروق الشرع السيد فاروق الشرع هو نائب رئيس الجمهورية يا زلمة مفلتين عليه هذا ناصر قنديل مفلتين عليه عمل حلقة كاملة عنه منشورة على اليوتيوب هاجم وتطاول فيه على السيد فاروق الشرع , طيب هذا نائب رئيس الجمهورية ثاني أعلى منصب لو إنه كان فاروق الشرع علوي كان هل يسمح لأمثال ناصر قنديل بالتطاول عليه .\nجميل جدا جميل جدا أنا بس خليني أسألك مثلما سألته .\nقد يقول قائل والكلام لمحمد دركوشي , قد يقول قائل هناك قيادات أمنية وعسكرية وسياسية سنية في نظام بشار الأسد نقول لا تعدو هذه الشخصيات كونها مماسح رديئة لمسح صبغة النظام الطائفية , فمجلس الوزراء السوري مثلا يتلقى تعليماته من مساعد علوي في الأمن باعتراف أحد الوزراء السنة , يعني بدي أسألك أكبر رئيس وزراء في سوريا أكبر وزير بيجيك واحد بقلك قريد يروحوا بستين داهية يا زلمة , كيف بترد ? إلى أن أقول لك أن العلويين مثلهم مثل السنة والدروز وكل طوائف السورية استفادوا من تطور الدولة السورية , أتكلم بشكل علمي استفادوا فتحت الدولة باب الوظائف أنت تعرف تجار المدن لا يعملون في الوظيفة في لبنان في أي بلد عربي دخلوا إلى الوظيفة العامة كل أولاد أرياف سوريا هم في الجيش السوري كل الأولاد . . كل السوريين في الأرياف من مختلف طوائفهم دخلوا في كل أجهزة الدولة لأن أبناء المدن لا يعملون في الوظيفة العامة واحد , استفادوا من التعليم المجاني والطبابة المجانية في حين أن نحن في لبنان نشكو إلى اليوم من الطبابة ومن التعليم استفادوا وتعلموا , ص دف أن قسما من العلويين استفادوا . . إيه بس دكتور في نقطة ماشي , ماشي بس خليني اشرح لك .\nبس خليني أسألك إياها بس خليني لا , لا بس خليني أسألك طب بس يا دكتور البعض يقول صحيح العلويون أقلية لكنهم أكثرية في كل مكان تذهب إلى الأمن علويين كلهم تذهب إلى العسكر علويين تذهب إلى الإعلام كله علوي تذهب , مضبوط مضبوط بس يا دكتور يا دكتور . . ما بكفي ما بكفي هذا الكلام أنا أحترمه بس ما بكفي يعني لو جبت كل الطائفة العلويين وحطيتها بالوظائف ما يعبوها .\nماشي بس وين القيمة وين القيمة يا دكتور يا دكتور خليني بس كملك بس كملك الجيش السوري , الجيش السوري , الجيش السوري بدي وافق معك 70 بالمئة منه من السنة ماشي , لكن أين قيمة الجيش السوري ? قيمة الجيش السوري بما يسمى الضباط الأمراء 1260 ضابط أمير في الجيش السوري 1100 منهم علويون والباقي سنة , أنا ما بهمني ما بهمني الجندي السني إلي بروح يقصف أنا بهمني الضابط العلوي إلي يعطي الأوامر للبراميل والقتل والذبح وهم إلي يقودون الدولة .\nمنذ ثلاث سنوات تكررون نفس الكلام , كان النظام السوري في بداية الحرب متضايقا اليوم أصبح نظاما منتصرا على وشك تحقيق انتصارات أكبر .\nونحن وأنتما وأنتم بشكل عام المعارضة السورية تتكلمون نفس الكلام منذ سنين ثلاث , أنا سأقول لك من أنت بالمعارضة السورية , أنت مع احترامي لك لا تمثل أحدا في الداخل الذي يمثل الداخل السوري هم مجموعة من الإسلاميين التكفيريين وسأقول لك . . لا , لا أبدا أبدا الشعب السوري هو الذي ذهب للانتخاب اليوم , أنا أتكلم عن 90 % من المعارضة السورية في الداخل وسأقول لك وسأقول لك في الموضوع .\nالمعارضة السورية هي التي تريد إنشاء ما يسمى بالإسلام التكفيري السياسي , لأنها لا تؤمن بالانتخاب أصلا .\nولا تؤمن بالقوانين الوضعية ولا تؤمن بالدستور إنها تعتقد أن الله قد أولاها شؤون الناس .\nطيب دكتور هذه بس مش موضوعنا بس مش موضوعنا بس دقيقة .\nهي معركة بين نظام يحتاج إلى إصلاح وبين مجموعات بائدة تكفيرية تأتي من القرون الوسطى .\nماهر , ماهر خليني أسألك مثلما سألته للدكتور خليني أسألك أنت تقول لي هلق أنا أريد يعني كلام على عواهنه أنت تقول لي إخطبوط أمني عسكري اقتصادي إعلامي وعيره وحتى بالطفولة طب أعطيني أمثلة عن الجيش أعطيني أمثلة عن الأمن أعطيني كذا من شان يعني في ناس سوريين كثير .\nسليم حاطوم هذا أنا جبت المؤتمر اللي عقده سليم حاطوم عفوا شوي في سنة 1966 لمن لا يعرف سليم حاطوم هو الضابط الذي قاد آخر عملية انقلابية في وجه العلوية السياسية .\nطبعا الذي قاد آخر عملية انقلابية ولو نجحت آنذاك ما كنا وصلنا للي وصلنا له , سليم حاطوم عمل المحاولة الانقلابية وفشلت طبعا وذهب إلى الأردن بسنة 1967 عندما علقت الحرب بين إسرائيل حرب النكسة عاد مع جنوده ليقاتل مع الجيش السوري فقبض عليه حافظ الأسد وأعدمه بالليلة نفسها شر إعدام أنا بقول أنا أسميه الشهيد سليم حاطوم وبقول وبقول .\nبدي قول أنه تمثال حافظ أسد إلي بساحة السير بدو ينشال وينحط مكانه تمثال للشهيد سليم حاطوم , يقول سليم حاطوم في مؤتمر صحفي في عمان ب 13 أيلول 1966 قبل 50 سنة يقول إن الوضع في سوريا مهدد بوقوع حرب أهلية نتيجة لتنمية الروح الطائفية التي يحكم بها اللواء صلاح جديد واللواء حافظ أسد , فقد بلغت نسبة العلويين في الجيش 5 مقابل 1 من جميع الطوائف , هذا بسنة 1966 قائد لواء المغاوير سليم حاطوم يقول نسبة العلويين في الجيش صارت 5 مقابل 1 من بقية الطوائف .\nبدي أكمل بس بعد تصريح آخر بيان بتاريخ 28 أيلول 1966 كمان سليم حاطوم يقول إن المجموعة الحاكمة في سوريا قد عقدت العزم على تنفيذ خطة طائفية بغية إقامة نظام انتهازي يحمل شعار دولة علوية واحدة ذات رسالة خالدة هذا الكلام بال 1966 قاله سليم حاطوم , المقدم طلال أبو عسلي هو مساعد سليم حاطوم قال لجريدة النهار , تصريح من جريدة النهار ترجع له في الأرشيف 14 أيلول 1966 يقول المقدم طلال أبو عسلي إن الانقسام قائم , كأنه عم يقرأ هلق شو عم بصير , إن الانقسام قائم في الجيش لدرجة الاقتتال في أي لحظة وإن هذا سيكون ردا طبيعيا على التكتل العلوي المنتحل صفة الحزب ليك التعبير شو دقيق , التكتل العلوي .\nلا في بعص لا في بعص حزب بعص ولا شيء .\nيقول إن التسلط العلوي إن التسلط العلوي شمل كل المستويات لدرجة أنك ترى المرأة العلوية تتصرف وكأن هي السلطة , وكل علوي كبير أو صغير يعرف ماذا سيحدث من تطورات ومن تنقلات ومن اعتقالات في الجيش قبل أن يعرف بها كبار بعض المسؤولين .\nطبعا تصور يعني هذا الكلام بال 1966 يقوله ضباط قادة في الجيش السوري فأنت شو بتقول لي يا دكتور .\nطيب ماشي مثلما سألتك خليني أسأل بس سؤال صغير سؤال صغير , طيب لو أخدنا الجيش وضلينا بالجيش أنت تعلم في سوريا بإمكان أي واحد سني مسلم سني درزي مسيحي أن يصبح قائد فرقة قائد لواء .\nوقارئ تاريخ سوريا وأنا أ طروحتي دكتوراه عن النظام السياسي السوري أخذته ب - 1974 - 1980 . . بس بس بس يا دكتور بما إنه دكتور دكتور أنت دكتور أنت منهل تاريخي دكتور دكتور أنت منهل تاريخي بس دقيقة . . طبعا العروبة هي آخر حركة آخر جسم مناعة عند العرب .\nالعلويين المساكين حتى المساكين منهم إلي ما إلهم علاقة بالدولة ولم يستفيدوا من الدولة هل تستطيع أن تنكر أن أصبح للعلويين ثارات مع كل السوريين بسبب قتلهم للسوريين تشريدهم للسوريين سطوهم على أملاك السوريين نهبهم لأملاك السوريين ذبحهم للسوريين بدي أسألك حتى العلويون الآن يقولون نحن لم نعد قادرين , هلق اذهب إلى ريف دمشق إذا وجدوا واحد علوي سيفرم لحما مفروما , العلوي لن يستطيع الذهاب إلى حمص لن يستطيع الذهاب إلى درعا , الآن السوريين بكل طوائفهم بما فيهم الدروز سيقولون حتى لو ذهبتم إلى البرازيل وفيق ناصر وغيرك سنلحقكم وسنعلم أولادنا أنكم سطوتم علينا أيها ال - أيها ال - أيها ال - أيها الحثالة . . هذا السوريين الذين يقولوا لو رحتوا على البرازيل ورائكم ونروح على البرازيل بعد أربعين سنة يا أخي شو المعلومة اللي عم تحكي جايين ونعلق على المذهبية لك شو هي المذهبية ? أنا عم بتهم الكل بالمذهبية الحقيقة أن هناك اتجاها لإحياء المذهبية بدي أسألك بالعلوية على التلفزيون السوري التي تقول سنطهر سوريا من العلويين من السنة لدي طلاب من سوريا في الجامعة اللبنانية واحدة منهم أ حييها اسمها ناهد جوهر وهي علوية من طرطوس قالت لي نحن نستقبل السنة أخوة لنا في طرطوس .\nأول شغلة سأقول لك هذا الأمر هو قضاء على آخر ما تبقى من العرب في العالم , النظام السوري حط حد منه بالقياس كل الأنظمة العربية تكتشف . . جميل جدا دقيقة ماهر شرف الدين ماهر شرف كيف ترد أنت الرجل يقول لك لماذا تأخذوننا إلى هذه الزواريب الطائفية الضيقة , أنتم طائفيون أنتم كذا , طيب أخي لماذا أنت . . لماذا لا نقول أن هذا النظام في واقع الأمر لا علاقة له بالطائفية إنه تحالف بين العسكر ورأس المال السني , لولا رأس المال السني لما صمد هذا النظام والبعض يقول أنتم تظلمون العلويين كثيرا أو العلوية السياسية لأن العلويين في آخر النهار عبارة عن نواطير لحيتان المال السني في حلب وفي دمشق وغيرها , هذا هو السؤال ولا بدك تيجي تقول لي يا مخالف يا مخلوف هلق .\nلا لا لا تحالف التجار مع الأنظمة هو تحالف قديم يعني تجار دمشق حلب . . عفوا تجار دمشق وحلب تحالفوا مع الأنظمة التي سبقت حافظ الأسد .\nوتحالفوا مع نظام حافظ الأسد وتحالفوا مع بشار ورح يتحالفوا مع النظام الذي سيلي بشار للأسف التجار دائما ديدانهم هو مصالحهم , كل الأنظمة التي تؤمن لهم مصالحهم وكذا , لكن أنت ما فيك تقول بأن التجار يمثلون السنة مين قال لك إن التجار يمثلون السنة التجار هم شريحة ومش كل التجار يعني هناك لازم نقول كلمة حق هناك تجار دفعوا حياتهم هناك تجار شهداء هناك تجار يمولون الثورة , لكن التجار الكبار مرتبطين بشبكة علاقات عمرها 50 سنة مع هذا النظام هؤلاء لا يمكن أن يمثلوا الأكثرية السنية وبدال ما نحكي عن تجار السنة يا دكتور شو رأيك نحكي عن سوق السنة , سوق السنة . . أنا برأيي سوق السنة يمثل السنة أكثر من تجار السنة .\nسوق السنة أول شيء من شان المشاهدين يمكن ما يعرفوا شو سوق السنة هو سوق للمسروقات من بيوت النازحين إلي معظمهم سنة وبعضهم مسيحيين صنعوه الجيش والأمن والشبيحة .\nطبعا وسموهم أسواق السنة ليس سوق السنة هنا أسواق السنة , سوق السنة هو نتيجة المباشرة للعلوية السياسية هو الإفراز الأوضح لهذه الممارسة القبيحة .\nطبعا لما يسمى العلوية السياسية أنت إذا تسألني مين بمثل العلوية السياسية أنا ما بقلك بشار الأسد بمثلها سوق السنة ليش ? لأن العلوية السياسية لا يمثلها فرد بل سلوك سوق السنة هو سلوك , سلوك طائفي معين وبعدين اسمح لي هنا يا دكتور بسوق السنة يبيعوا التلفزيونات وبرادات وغسالات ومراوح إلى آخره يشتروا بالنسبة لزبائن سوق السنة يشتروا يلي بدهم إياه بس بنصحهم بالغسالات الغسالات مضروبة ما يشتروها بتعرف ليش ? لا لأقلك ليش لأقلك ليش ? يروحوا يشتروا بس الغسالات لأن الغسالات التي تباع في سوق السنة لا تستطيع غسل الثياب العسكرية التي عليها دماء الذي س ر ق ت من بيوتهم تلك الغسالات ما تقدر ما تقدر تغسل الثياب العسكرية إلي عليها دم الناس سوق السنة ماشي على هذا السؤال هل تستطيع أن تقول كم عدد السوريين النازحين داخليا ? سبعة مليون كم عدد السوريين اللاجئين في الخارج حسب الأمم المتحدة بآخر العام سيكونون خمسة مليون يعني عم تحكي عن نص الشعب السوري بين نازح ولاجئ .\nالذين فككوا معامل حلب وباعوها في تركيا الذين يسرقون النفط السوري عفوا خليني اشرب مي .\nشفت القدر ما عم يخليك تكمل لأن الكلام غير صحيح فأنا برأيي ما تغمق كثير بالحكي يا دكتور .\nوالنفط , النفط السوري يسرق اليوم وي باع في الأردن وفي تركيا .\nأنت ما خصك , أنا لا أتهمك , أنا أتهم المعارضة الكبيرة في سوريا تسرق حلب في شكوى من رئيس جمعية تجار حلب ضد تركيا لأنها اشترت كل معامل حلب من هؤلاء العصابات الذين . . طيب ليش ما في ولا واحد علوي فيهم ولا علوي ليش ? لأن القتال لم يكن لم يتمركز في المناطق العلوية نحكي بصراحة .\nواضح هلق , لوموند الفرنسية وأعطيك إياها بالعدد كمان , مقال أربع صفحات وهي كاملة وهي واحدة بتعرف لوموند الفرنسية هي واحدة من أكثر الصحف اعتمادية ومصداقية في كل أوروبا , اتهمت السعودية بتهجير السوريين قالت أنها فرضت على المسلحين تهجير السوريين من البلدان المجاورة وفرضت عليهم التجويع أتعرف لماذا ? والكيماوي مصنوع في السعودية والكيماوي مصنوع في السعودية وقطر كمان آه .\nلكي يجوعوهم , السلفية ; التنظيمات السلفية والتكفيرية لكي يأخذوهم بشكل رخيص .\nاليوم النازحون السوريون جياع في كل الإطار السوري من الأردن فتركيا .\nلماذا لا يستعين إلا الميليشيات الشيعية من إيران ومن العراق ومن لبنان ومن أفغانستان وباكستان هل تعلم أن أشرس المقاتلين الشيعة الذين يقاتلون إلى جانب بشار الأسد من أين ? من باكستان .\nطيب بدي أسألك هل القومي العروبي ليش ما جاب عرب ليش جاب شيعة ليش جاب شيعة ? بدي أقول لك ليش أول شي أنا لو كان هناك إيراني واحد يقاتل في سوريا . . جاي يمارس تقاعده جاي يمارس تقاعده جاي يمارس تقاعده بسوريا .\nسأعطيك , لك في 100 ألف أجنبي بسوريا عم تحكي عن شوية لبنانيين .\nبس من شان ترتاح بس من شان ترتاح دكتور دكتور بس من شان ترتاح وأشرك السيد خالد شبيب من تركيا تفضل يا سيدي بس من شان تأخذ من شان ترتاح تفضل .\nطيب دكتور فيصل الدليل على الطائفية وجود هذا الشبيح اللبناني على يمينك يدافع عن بشار .\nلا لا لا لا بدون بدون الشخصنة بدون الشخصنة تفضل بدون الشخصنة بدون الشخصنة تفضل بس دقيقة بس دقيقة بدون شخصنة بدون شخصنة أدخل بالموضوع تفضل .\nنستحق عليه براءة اختراع ماذا يعني تدمير الحجر والشجر وقتل خمسة وأربعين شهيد من طائفة واحدة .\nفي حماة وباقي المحافظات في الثمانينات , بشار الأسد هو من عزف على وتر الطائفية منذ بداية الثورة وهدد طائفته بالتهجير إن لم يركبوا مركب الطائفية وأقنع روسيا وبقية الدول أن من يدعم المعارضة ستجبر تلك الدول على استقبال طائفته إن مستشارته الشمطاء بثينة شعبان طبلت وزمرت للطائفية وهللت لها منذ الأيام الأولى , دعني أذكر لك يا دكتور التركيبة الطائفية للنظام في سوريا من أهم وأخطر وأبرز المسؤولين في سوريا رئيس شعبة المخابرات العامة وأمن الدولة واللواء علي مملوك من طائفة بشار الأسد ونوابه أيضا زهير الحمد من أصله . . علي مملوك سني يا سيدي علي مملوك سني علي مملوك سني إيه يعني علي بس مش مملوك شو اسمه .\nقائد الدفاع الجوي والمخابرات الجوية في سورية اللواء جميل بدر الحسن من طائفته .\nطيب باختصار باختصار باختصار كي لا نكرر ماذا تريد أن تقول ? قائد القوى الجوية اللواء عرفان الحلاق من طائفته , رئيس الشرطة العسكرية اسمح لي العسكرية والمهام الخاصة هائل الأسد من طائفته , قائد لواء حماية العاصمة في دمشق اللواء 90 اللواء زهير الأسد من طائفته , قائد الوحدة 549 لحماية دمشق . . أنا أقول هذا النظام تركيبته السياسية والعسكرية والأمنية كلها من طائفة واحدة يا دكتور دعنا نكون شجعان . . ونقول هذه الحقيقة ونكون شجعان أمام أنفسنا ونفتح الأوراق أمام بعضنا ونعترف أخي نحن طائفيين تعالوا لنقتسم سوريا حسب نسبة كل واحد يا أخي أما أنت أقل من عشرة بالمئة أقل من خمسة بالمئة تحكم سوريا هذا الأمر لن يعود ولن يعود هذا الشعب إلى . . أشكرك جزيل الشكر أشكرك جزيل الشكر أشكرك جزيل الشكر لو سألتك يعني أنت الجانب الاقتصادي يعني البعض يقول أنا أرجعك لموضوع أن سوريا ليست أنت تحدثت عن الجانب الاقتصادي وعلونة الجانب الاقتصادي .\nإنه رامي مخلوف وآل شاليش وكذا يبلعون كل شيء كل شيء يذهب إليهم أليس في ذلك الكثير من المبالغة ? العلوية السياسية بوجهها الاقتصادي حاصرت السوري في كل الأمكنة يعني صارت مثل جدا بسد عليه وين ما راح بتلاقي المسألة العلوية . . يعني لا يمر مشروع لا يمر مشروع اقتصادي إلا عن طريق مخلوف .\nطبعا , طبعا يعني لو كانت العلوية الاقتصادية جدارا يمكن تجاوزه يمكن تجنبه القفز فوقه لكن لا كانت جدارا يسد على السوري جميع المنافذ يعني في علي بابا يا دكتور كان يقول افتح يا سمسم يفتح باب المغارة .\nبسوريا عنا افتح يا سمسم كان يوقف أي علوي يقول قرد ولو يفتح باب أي مؤسسة يعني كيف افتح يا سمسم بتفتح باب المغارة قرد ولو بتفتح باب أكبر مؤسسةيعني يوقف العلوي بقول قرد ولو يفتح باب المؤسسة بصير رئيس تحرير بصير مدير عام بصير وزير بصير مستشار بصير اللي بدك إياه إلي بدي أقوله مدين",
    "ثم الصواب أن هذا النهى للتحريم وأما قول من قال بالكراهة فلا وجه له لأن الأصل في النهي التحريم قال النبي ( ما نهيتكم عنه فاجتنبوه ) وهكذا من قال بالتفصيل إن كان كثيرا فهو للكراهه وإن كان قليلا فهو للتحريم فليس له وجه واضح ثم هو يسهل على الناس التساهل في هذه الأمور والواجب سد الأبواب التي سدها الرسول وحمى ما حماه النبي وهذه مقاصدها ظاهرة ومصالحها ظاهرة فيجب أن يكون النهي على ظاهره في الماء مطلقا ولو كان كثيرا ما دام الماء دائما .\nوما يبقى منها أشد لحديث الحكم بن عمرو الغفاري أن النبي ( نهى عن الوضوء بفضل طهور المرأة ) فما جاء من النهي عن الوضوء بفضل طهورها وغسلها يدل على أنها اكد في الكراهة وحديث الرجل هذا يدل على الأمرين وأنهما جميعا كل واحد لا يغتسل كل واحد منهما بفضل الآخر وبعضهم ذكر أن فضله لا كراهة فيه لكن الدعاوى كثيرة وظاهر وهذا الحديث يدل على كراهة هذا وهذا فلا تغتسل بفضله ولا هو بفضلها عند عدم الحاجة وعند الحاجة تزول الكراهة وفعل النبي يدل على أن هذا النهي ليس للتحريم ولكن من باب الكراهة ومن باب ترك الأولى فكونه اغتسل بفضل ميمونة لما اغتسلت بجفنة فجاء النبي يغتسل منها فقالت : إني كنت جنبا فقال إن الماء لا ي جنب ي جن ب من أجنب الرباعي ويقال لا ي جن ب : من الثلاثي جنب ويقال : لا يجنب من ج ن ب مثل فرح فهي ثلاث لغات المعنى لا يأخذ الماء حكم الجنابة لا يتأثر بل هو باق على طهور يته فعلم من هذه الروايات الثلاث .\nرواية الرجل الذي صحب النبي وحديث ابن عباس وقصة ميمونة وهو في السنن .\nفلا كراهة مع الحاجة إلى الشيء أو تعين الشيء إذا احتاج إليه أو تعين زالت الكراهة .\nوكذلك إذا أراد أن يبين الحكم للناس زالت الكراهة ليعرف أن الشرب قائما مكروه وتركه أولى فإذا فعله لبيان الجواز وبيان الحكم الشرعي صار في حقه مندوبا وصار مأجورا لأنه أراد بهذا بيان الشريعة مثلما أن النبي ينهى عن الشيء ثم يفعل خلافه لبيان الجواز فهو في حقه قربة وطاعة أو هو مأجور بها عليه الصلاة والسلام لأنه أراد بذلك بيان التشريع بيان حكم الشرع .\nهكذا في القيام للجنازة لما مرت قام لها ثم جلس عليه الصلاة والسلام من باب التشريع في أشياء كثيرة ينهى عن الشيء ثم يفعله أو يأمر بشيء ثم يتركه هذا من باب بيان التشريع وأن الأمر ليس للوجوب والنهي ليس للتحريم فلهذا فعل ما نهى عنه أو ترك ما أمر به لا لغرض المخالفة ولكن لقصد بيان التشريع وأن الأمر ليس للوجوب وأن النهي ليس للتحريم وهكذا أتباعه من العلماء إذا فعلوا ما نهى عنه نهي كراهة أو تركوا ما أمر به أمر استحباب لبيان حكم الشرع وأن الأمر ليس للوجوب وأن النهي ليس للتحريم يكون من باب التشريع وبيان الشرع ويكون مأجورا على هذا الشيء الذي فعله لكونه أراد البيان والإيضاح .\nوالله أعلم سؤال / . . . . . . . عن تخريج ابن حبان والحاكم ? ج - لا بأس به ولكن ابن حبان والحاكم وابن خزيمة هؤلاء العلماء في تصحيحهم لين ولكن ما صححوه يعتبر من باب الحسن إذا لم يعارضه معارض أقوى منه .\nإذا ما عارض ما هو أقوى منه لا يلتفت إلى تحسينه وتصحيحه .\nلأنهم بالاستقراء يتساهلون ابن حبان والحاكم وابن خزيمة أيضا وابن خزيمة أعلاهم ثم ابن حبان ثم الحاكم .\nفبالاستقراء قد وجد أشياء صححها الحاكم وإذا فيها موضوعات خفي عليه وضعها . . . . . .\nوكذلك ما يقع من مخاط إذا حرك أنفه كل ذلك يعفى عنه لأن راكبه وسائسه يصاب بذلك .\nأما بوله وروثه فهو نجس كبقية الحيوانات المحرمة روثه نجس وبوله نجس .\nفالهرة بولها نجس وروثها نجس وهكذا بقية السباع والحيوانات المحرمة كلها بولها وأرواثها نجسة فالكلام في السؤر والعرق وهذا محل بحث والصواب أنه من الحمار والبغل والهرة يعفى عنه ويؤخذ طهارته من كونه من الطوافين علينا والطوافات .\nالحديث الرابع عشر : وعن أنس رضى الله عنه قال : جاء أعرابي فبال في طائفة المسجد فزجره الناس فنهاهم النبي فلما أقصى بوله أمر النبي بذنوب من ماء فأهر يق عليه ) ) متفق عليه .\nهذا الحديث حديث أنس رضى الله عنه بن مالك الأنصاري أن النبي رأى أعرابيا بال في طائفة المسجد فزجره الناس أي هموا به تكلموا عليه .\nفقال دعوه فلما قضى بوله وفي رواية أقصى بوله أي أبعد بوله دعاه النبي صلى e فعلمه أن هذه المساجد لا يصلح فيها شئ من هذا القذر والبول ولكنها بنيت لذكر الله وقراءة القرآن والصلاة لا لهذا .\nوفي رواية أخرى من حديث أبي هريرة عند البخاري نحو هذا أيضا .\nقال فيه ( ( إنما بعثتم ميسرين ولم تبعثوا معسرين ) ) هذا يدل على أنه ينبغي الرفق بالجهلة وتعليمهم وإرشادهم إلى ما يجب عليهم لأن هذا أبلغ في تعليمهم وأبلغ في دعوتهم إلى الخير وأبعد عن التنفير من دين الإسلام وهذا الدين دين اليسر والتسهيل والرحمة قال تعالى ( ( يريد الله بكم اليسر ) ) ( ( وما جعل عليكم في الدين من حرج ) ) وقال ( ( إنما بعثتم ميسرين ولم تبعثوا معسرين ) ) والجاهل عدو نفسه يحتاج إلى رفق إلى حكمة حتى لا يزداد شره وحتى لا ينفر عن دين الله .\nوأمر بسجل من ماء وفي رواية ( بدلو من ماء ) والدلو ملأى فصب على بوله فدل ذلك على أن البول يطهر بالمكاثرة إذا بال على أرض أو شئ في الأرض كالبسط جمع بساط فإنه يكاثر بالماء ويكفى ذلك المكاثرة بالماء يكفى في طهارتها فإن الماء يكثر عليها ويذهب بأجزائها هاهنا وهاهنا فتكون الأرض طاهرة بالمكاثرة ولو بغير نية فلو صب عليه ماء بغير من له نية أو صبه من لم يعلم بالأرض أو جاء المطر حصل المقصود لأن هذه من باب إزالة النجاسات لا من طهارة الأحداث فلا تحتاج إلى نية , المقصود هو المكاثرة بالماء الطيب الطهور فيحصل بذلك زوال النجاسة .\nوالواجب على المعلمين والمسلمين التعليم بالرفق واليسر والتيسير والرحمة حتى لا ينفروا عن دينهم وحتى يكون ذلك أبلغ لقبول الجاهل وانتفاعه بذلك .\nفائدة من الأسئلة : ثم يلاحظ أيضا إذا كانت النجاسة لها جرم أي لها جسم فإنها تنقل إذا كانت النجاسة عذرة أو قطعة دم أو من اللحوم النجسة مثل قطع لحم الحمار أو لحم الكلب لها رطوبة فتنقل الأجزاء إلى بعيد والرطوبة التي بعدها هي التي يراق عليها الماء .\nأما قطع العذرة ونحوها لا يصب عليها الماء فقط بل تنقل وتشال ويصب الماء على آثارها أما هذا في البول س 2 - هل الخنزير يقاس على الكلب ? ج / بعض العلماء قاس على هذا ولكن لا دليل على ذلك ولا صحة للقياس .\nس / زيادة لفظ ( والطوافات ) رواه أبو داود وغيره جيده لا بأس بها .\nس / أيهما أفضل تصحيح الترمذي وابن خزيمة / ج - / ابن خزيمة ما تتبعناه لكن الترمذي متساهل قد يكونان متقاربين لكن الترمذي له أشياء وهم فيها أحاديث كثيرة صححها وليس كذلك ولهذا صار أهل العلم يتحرجون من تصحيحه ولا يعتمدون عليه إلا بعد النظر والتأمل .\nوابن خزيمه له شئ من ذلك هو من الأئمة رحمة الله ولكن يظهر من شرطه أنه يتسامح بعض الشيء .\nالحديث الخامس عشر : وعن ابن عمر رضى الله عنهما قال : قال رسول الله ( ( أحلت لنا ميتتان و دمان فأما الميتتان فالجراد والحوت وأما الدمان فالطحال والكبد ) ) أخرجه أحمد وابن ماجه وفيه ضعف .\nهو عبد الله بن عمر بن الخطاب رضى الله عنه وعن أبيه أخرجه احمد إذا أطلق احمد فالمراد به الإمام احمد بن محمد بن حنبل الشيباني الإمام المشهور والمراد أخرجه في المسند وإذا كان في غير المسند يبين كالزهد , والناسخ والمنسوخ وأشباه ذلك .\nوابن ماجه معروف وهو عبد الله بن محمد بن ماجه القزويني صاحب السنن .\nوفيه ضعف لأنه من رواية عبد الرحمن بن زيد بن أسلم العدوي عن أبيه وعبد الرحمن لا يساوى شيئا فالحديث ضعيف جدا من سوء حفظه .\nلهذا أشار المؤلف إلى هذا بقوله وفيه ضعف والضاد في ضعف تفتح وتضم في لغة العرب .\nوقد جاء هذا الحديث من غير طريق عبد الرحمن بن زيد .\nعن طريق سليمان بن بلال أحد رجال الشيخين عن زيد بن أسلم لكنه موقوف لم يقل فيه قال رسول الله بل وقفه على ابن عمر .\nقال الحفاظ كأبي حاتم الرازي وابوزرعة الرازي و الدارقطني قالوا إن المحفوظ هو الوقف وأن ابن عمر ما قال : قال رسول الله صلى الله عليه وسل إنما مقاله هو من نفسه وهذا هو الصواب أنه موقوف لا مرفوع .\nولكن عبد الرحمن بن زيد لقلة حفظه رفعه فغلط .\nوهذا الموقوف في حكم المرفوع لأن قول الصحابي ( ( أحل لنا كذا حرم علينا كذا أمرنا بكذا ونهينا عن كذا ) ) حكمه حكم الرفع على الصحيح عن أهل الحديث .\nحكم الرفع على الصحيح عند أهل الحديث .\nلأنه ليس هناك محلل ولا محرم إلا الشارع وهو الرسول فيما يبلغه عن الله .\nفحكمه حكم الرفع ومعلوم أن الميتة حرام والدم حرام فبين النبي في هذا الحديث - - أن معناه الرفع أن الميتة استثنى منها والجراد السمك فليسا محرمين الميتات محرمات بنص القرآن الكريم إلا أنه يستثني من ذلك ميته الجراد وميتة الحوت وقد تقدم حديث أبي هريرة ( هو الطهور ماؤه والحل ميتته ) ولقوله أحل لكم صيد البحر وطعامه متاعا لكم وللسيارة فإن طعامه ما يكون على ظاهره وما يوجد من الحيوانات هو طعامه وما يصاد منه فالله أباح لعباده هذا رحمة منه وإحسانا ورزقا للعباد لهذا المخلوق العظيم .\nقال رسول الله ( ( إذا وقع الذباب ) ) الذباب معروف ( ( في شراب أحد كم ) ) وفي رواية أخرى ( ( طعام أحدكم ) ) وفي لفظ ( ( في إناء أحدكم ) ) رواه البخاري في الطب وفي بدء الخلق وله شاهد من حديث أبي سعيد الخدري عند أحمد والنسائي وابن ماجه وفيه ضعف حديث ابن ماجه , وله شاهد عن أنس عند البزار و قال الحافظ رجاله ثقات .\nوقد طبع أخيرا رواية البزار وجمعها وتو لاها الدكتور الأعظمي فيمكن المراجعة فيه .\nفالمقصود أن لهذا الحديث شاهدان أحدهما حديث أبي سعيد وهو جيد الإسناد عند احمد والنسائي وابن ماجه .\nوالثاني من حديث أنس عند البزار وقال الحافظ رجاله ثقات وهو يدل على أن وقوع الذباب في الشراب أو في الطعام أو في اللبن وما أشبه ذلك لا يحرمه ولا ينجسه وأن السنة غمسه للعلة التي ذكرها النبي وأنه يتقى بجناحه الذي فيه الداء .\nوأن في أحد جناحيه الداء وفي الآخر شفاء فصار الذي فيه الداء كالسلاح يتقي به فإذا وقع في شيء اتقاه بالذي فيه الداء ورفع الذي فيه الدواء ليسلم من الانغماس والسقوط فأمر النبي أن يغمس حتى يكون دواؤه يقابل داءه فيكون الشارب للماء أو الدواء أو اللين سليما منه فدواؤه يقابل داءه فيبقى الشراب والطعام سليما .\nولم يأمر النبي بإراقة الشراب ولا بترك الطعام فدل ذلك على أن وجود هذا الذباب لا ينجس الطعام ولا يمنع من شربه وأكله و هكذا ما أشبه ذلك من الحشرات الصغيرة التي لا دم لها كالبعوض وإن كان فيه دم لكنه دم ضعيف وهكذا النحلة والزنبور والحيوانات الصغيرة التي قد يبتلى بها الناس وهذه الأمور تقع في الشراب كل ذلك يعفى عنه بل تنقل وتطرح لأن النبي قال ( فليطرحه ) فيغمسه ثم يرفعه ويطرحه ويشرب شرابه ويأكل طعامه .\nومن الفوائد أنه لا ينج س الماء وهذا هو الشاهد من ذكره في كتاب الطهارة ومحله كان في كتاب الأطعمة وذكره هنا ليبين أنه لا ينجس الشراب سواء كان لبنا أو غيره بل يطرح ويشرب الشراب يؤكل الطعام وقد اعترض كثير من الأطباء الجهلة على هذا وزعموا أن في هذا تقذيرا للطعام فلم يصيبوا ولم يفلحوا في هذا الطعن فالحديث صحيح وله شواهد .\nوفائدته معروفه وهي أن الغمس يجعل الداء قد زال بمقابله الدواء ومكافحة الدواء فيسلم صاحب الطعام والشراب فالأمر وضحه النبي وبينه فلا وجه للاعتراض على ذلك .\nوقد شهد الأطباء المتبصرون بحسن هذا العلاج ولسنا في حاجه إلى شهادتهم ولكن من باب أن هناك من يعترض وهناك من يجيب فيقابل هذا بهذا ويسلم حديث رسول الله وقد سلم بحمد الله .\nواعتراض الأطباء مقابل بالأطباء الذين عرفوا وجه الصواب وذكروا أن هذا من محاسن الإسلام ودلائل صحة رسالة رسول الله وعلم على نبوته عليه الصلاة والسلام .\nوفي رواية أبي سعيد ( ( وأن في جناحيه سما ) ) سماه سما وهو الداء .\nالحديث السابع عشر : عن أبي واقد الليثي رضى الله عنه أن النبي قال ( ( ما قطع من البهية وهي حية فهو ميت ) ) .\nأخرجه أبو داود والترمذي وحسنه واللفظ له .\nالذي في سنن أبي داود والترمذي ( ( فهو ميتة ) ) ش / أبو واقد الليثي هو الحارث بن عوف الذي في سنن أبي داود والترمذي فهو ميتة وهذا وقع من بعض النساخ فهو ميت والذي في الأصول فهو ميتة .\nوله شاهد أيضا عند ابن ماجه من حديث ابن عمر وهو بسند حسن وشاهد آخر عند الحاكم عن أبي سعيد بسند جيد أيضا وهو دليل على أن ما قطع من البهيمة وهي حية كالبعير والبقرة والغنم وسائر الصيود فإنه يكون ميته محرمة لأنه لا بد ا أن يذبح بالطريقة الشرعية فإذا لم يذبح بطريق شرعي فما يقطع منه وهو حي فله حكم الميتات .\nجاء في بعض الروايات والطرق أن النبي قدم المدينة وكان في المدينة من يجب الأسنمة ويقطع الأليات فأنكر عليهم ذلك عليه الصلاة والسلام وأخبرهم أنه ميتة فالحاصل أن ما يقطع من البهيمة سواء كان ألية أو أذنا أو غير ذلك فهو ميتة لا يجوز أكله وإن كانت لحوما تؤكل بالذكاة الشرعية .\nوالله أعلم وكان الأولى بهذه الأحاديث الثلاثة كتاب الأطعمة لأنها تتعلق بالأطعمة ولكن ذكرها هنا ليبين طهارتها فالذباب لا ينجس الشراب والجراد والطحال والميتة من البحر لا ينجس لأنه طاهر .\nوأن ما قطع من البهيمة فهو ميتة وأنه يكون نجسا فإذا وقع في الماء نجسه إذا كان قليلا وغير طعمه أو لونه أو ريحه هذا المقصود من ذكره ها هنا في كتاب الطهارة .\nانتهى الوجه الثاني من الشريط الاول تاريخ التسجيل : جمادي الأو 1425 التخصص : غير معروف غير معروف 257 27 باب الانية إمداد 0 باب الآنية الأواني جمع إناء .\nوالمراد بذلك الوعاء أو الأوعية التي يكون فيها ماء الوضوء وما هو أعم من ذلك كالطعام والشراب وغير ذلك ولما كان المتوضئ والمغتسل يحتاجان غالبا إلى الأواني ناسب ذكر الأواني ولذلك بين المحدثون والفقهاء أحكام الأواني بالأدلة .\nثم ذكر الأواني وذكر ما فيها من الأدلة ليعلم المسلم حكم الآنية التي يستعملها .\nوالأصل في هذا الباب حل جميع الأواني وطهارة جميع الأواني هذا هو الأصل .\nأن جميع الأواني من حجر أو طين أو جلد أو حديد أو نحاس أو غير ذلك الأصل فيها أنها حل وطاهرة ولا بأس باستعمالها هذا هو الأصل وهو الأصل في الأعيان كما قال عزوجل ( وسخر لكم ما في السموات وما في الأرض جميعا منه ) والأصل أن ما وجد في الأرض فهو حل لنا وجائز لنا استعماله .\nلأنه خلق من أجلنا ونحن مخلوقون لعبادة ربنا فجعل الله هذه الأشياء في هذه الدنيا لنا لنستعين بها على طاعته من المكلفين من الجن والإنس وأن يعينوا غيرهم على طاعة الله .\nفمن استعملها في طاعة الله فقد استعملها لما خلقت له ومن صرفها لغير ذلك فقد عصى واستعملها لغير ما خلقت له .\nوبهذا يعلم أن السؤال يتوجه إلى من حرم الأشياء إذا حرم شيئا يقال له لماذا حرمت ولا يتوجه السؤال لمن أحل وأباح واستعمل لأنه على الأصل إلا إذا جاء الاشتباه واشتبه عليه المباح المحظور يسأل لمن استباح ذلك عند الاشتباه وإلا فالأصل توجيه السؤال لمن حرم ومنع لأنه على خلاف الأصل فيقال لم حرمت هذا ولم منعت هذا هو الأصل * أما العبادات التي يتقرب بها إلى الله فالأصل فيها المنع لأنها توقيفية ليس للناس أن يشرعوا لأنفسهم شيئا من العبادة بل هذا شأن الرسل عليهم الصلاة والسلام أرسلهم هم المبلغون عن الله فالعبادات ليس للرأي فيها مجال بل إلى الله تعالى هو الذي يشرعها لعباده ويرسل بها الرسل وينزل بها الكتب فما شرعه الله فهو المشروع و ما لم يشرعه الله فإن التقرب به وتشريعه للناس يكون من قبيل البدع كما في حديث عائشة رضى الله عنها ( ( من أحدث في أمرنا هذا ما ليس منه فهو رد ) ) وما جاء في معناه * هاتان قاعدتان عند أهل العلم عظيمتان وهما أن الأصل في العبادات التوقيف فلا يقال هذا مشروع وهذا حرام إلا بإذن من الشارع .\nتوفي حذيفة بعد مقتل عثمان بأربعين ليلة وهوالمشهور في تاريخ وفاته .\nالحديث التاسع عشر : وعن أم سلمة قالت : قال رسول الله : ( ( الذي يشرب في إناء الفضة إنما يجرجر في بطنه نار جهنم ) ) متفق عليه .\nظاهر الحديث كون الإناء من الذهب أو الفضة كله . . . . . . . . . وثبت في حديث ابن عمر عند الدار قطني والبيهقي وسنده حسن ( ( من شرب في إناء ذهب أو فضة أو في إناء فيه شئ من ذلك فإنه يجرجر في بطنه نار جهنم ) ) فهذا يدل على أن المشترك الذي فيه شئ من الفضة أو شيء من الخشب أو غير ذلك داخل في النهى أيضا وأنه لا ينبغي استعمال إناء الفضة الذي هو إناء كامل من الفضة ولا ما هو مخلوط أو مموه بذلك لأن العلة والمعنى موجودان .\nوينبغي ترك ذلك وأن تكون هذه الأشياء للكفار لا لنا لاستعجالهم العاجلة وإيثارهم لها ولسنا مثلهم .\nويستثنى من ذلك الضبة في الإناء من الفضة كما سيأتي في آخر الباب فلا بأس أن يضبب الإناء بشيء من الفضة لأنها أخف من الذهب وأقل كلفة وأقل شأنا فلهذا جاء فيها التسامح بخلاف الذهب فإنها ممنوعة مطلقا .\nس / الجمع بين حديث ابن عمر وحديث الاستثناء لشيء من الفضة : ج / هذا عام وهذا خاص , يدل على تخصيص حديث ابن عمر والخاص مقدم على العام وحديث أم سلمه مثل حديث حذيفة دال على تحريم إناء الذهب والفضة لأن حديث أم سلمة في الفضة وزاد مسلم في رواية ( في إناء ذهب أو فضة ) فهو مثل حديث أبي حذيفة في المنع من ذلك وأنه لا يجوز له استعماله للشرب فيها و الأكل فيها .\nويلحق بذلك عند أهل العلم استعمالها في الوضوء والغسل وهو الشاهد من ذكره هنا إذا حرم الأكل فيها والشرب هكذا الاستعمال في الوضوء والغسل , وكلام الشارح ليس بجيد عند ما اعترض على هذا , والصواب ما قاله أهل العلم , حتى حكى بعضهم إجماعا أن استعمالها في الوضوء والغسل كالأكل والشرب لا يجوز , ثم أيضا إيجاد مثل هذه الأواني وسيلة إلى استعمالها بالأكل والشرب فيها فينبغي تركها بالكلية لأن في صنعها وجعلها أواني وتهيئتها للشرب والأكل وسيلة إلى استعمالها في ذلك .\nوهكذا استعمالها في الطهارة هو وسيلة إلى الشرب والأكل وهو امتهان أكبر إذا حرم فيها الأكل والشرب مع أن الضرورة تدعو إلى ذلك فتحريمها في استعمالها اظهر وأولى من حيث المعنى .\nففيه امتهان أكثر وفيه كسر لقلوب الفقراء ويكون فيه الخيلاء أكثر فما قاله الجمهور وهو كالإجماع من أهل العلم أظهر وأولى وأنه يحرم استعمال أواني الذهب والفضة في الأكل والشرب والطهارة وسائر أنواع الاستعمال كأن تتخذ زينة في المجالس لا يجوز ذلك لأنها وسيلة إلى استعمالها في الأكل والشرب ونحو ذلك ويدخل في ذلك أكواب الشاي وأكواب القهوة ويدخل في ذلك أيضا الملاعق فإنها تستعمل للشرب والأكل .\nالحديث العشرون : وعن ابن عباس قال : قال رسول الله ( ( إذا د بغ الإهاب فقد طهر ) ) أخرجه مسلم .\nالحديث الحادي والعشرون : وعن الأربعة ( ( أيما إهاب دبغ ) ) .\nالحديث الثاني والعشرون : وعن سلمه بن المحبق قال : قال رسول الله ( ( دباغ جلود الميتة طهورها ) ) صححه ابن حبان الحديث الثالث والعشرون : وعن ميمونة قالت : مر النبي بشاة يجرونها فقال ( ( لو أخذتم إهابها ) ) فقالوا إنها ميتة فقال ( ( يطهرها الماء والقرظ ) ) أخرجه أبو داوود والنسائي .\nهذه الأحاديث الثلاثة حديث ابن عباس وميمونة وسلمة ابن المحبق المحبق : يقال بالفتح وبالكسر وقال بعضهم يفتح عند المحدثين ويكسره اللغويون .\nوالحاصل أنه لغتان المحب ق والمحب ق .\nوقد أخرجه أبو داوود والنسائي .\nوالأحاديث الثلاثة وما جاء في معناها تدل على أن جلود الميتة تباح وتطهر بالدباغ كجلد الإبل والبقر والغنم وأشباهها مما يؤكل لحمه .\nإذا ماتت ودبغت طهرت كما هو صريح حديث ابن عباس ( ( إذا دبغ الإهاب فقد طهر ) ) قال النووي : ( الإهاب جلد ما يؤكل لحمه ) ويطلق على غيره جلد وأديم ويقال لجلد ما يؤكل لحمه إهاب , وتطهيره يقال له الدبغ وجاء في الرواية الثانية ( ( أيما إهاب دبغ فقد طهر ) ) وجاء في حديث سلمة ( ( دباغ جلود الميتة طهورها ) ) أي تطهيرها ويجوز ط هورها بالفتح أي أداة تطهيرها يقال للماء الذي يعد للتطهر طهور .\nوالمعنى أن الدباغ أداة الطهور أو أنه هو تطهيرها كما يقال وضوء للفعل وطهور للفعل وكذلك الدباغ تطهير لها من آثار النجاسة لأنها تنجس بالموت فيكون الدباغ ذكاة للجلد وطهور له .\nوحديث ميمونة كذلك في نفس الموضوع قال ( ( يطهرها الماء والقرظ ) ) في حديث ابن عباس عن ميمونة أنه كان عنده داجن قد ماتت فقال ( ألا أخذتم إهابها فدبغتموه فانتفعتم به ) وهذه الروايات كلها تدل على أن جلود الميتة يطهرها الدباغ وهذه أصح من حديث عبد الله ابن عكيم الذي فيه ( ( إذا أتاكم كتابي هذا فلا تنتفعوا من الميتة بإهاب ولا عصب ) ) رواه أهل السنن و في رواياته : ( ( قبل أن يموت بشهر ) ) وفي بعضها أكثرمن ذلك وفي بعضها روى عن أشياخ له .",
    "سيدنا محمد صلى الله عليه وسلم / غزوة بدر الثانية أو غزوة بدر الكبرى 17 رمضان في السنة الثانية من الهجرة - ويكي مصدر سيدنا محمد صلى الله عليه وسلم / غزوة بدر الثانية أو غزوة بدر الكبرى 17 رمضان في السنة الثانية من الهجرة من ويكي مصدر , المكتبة الحرة اذهب إلى : , غزوة بدر الثانية أو غزوة بدر الكبرى 17 رمضان في السنة الثانية من الهجرة غزوة بدر الثانية أو غزوة بدر الكبرى 17 رمضان في السنة الثانية من الهجرة محتويات يناير سنة 624 م بدر بلدة بالحجاز إلى الجنوب الشرقي من الجار , وهو ساحل البحر بينهما نحو مرحلة ويسمونها بدر حنين , وهي في سهل يليه من الشمال إلى الشرق جبال وعرة من الجنوب آكام صخرية ومن الغرب كثبان رملية .\nكانت غزوة بدر الكبرى , يوم الجمعة في شهر رمضان في السابع عشر على رأس تسعة عشر شهرا من الهجرة - يناير سنة 624 م - وكان سببها قتل عمرو الحضرمي الذي قتل في سرية عبد الله ابن جحش وإقبال أبي سفيان بن حرب من الشام في عير لقريش عظيمة وفيها أموال كثيرة تبلغ - 20 . 000 جنيه تقريبا - ومعها ثلاثون أو أربعون رجلا من قريش منهم مخرمة بن نوفل الزهري بن العاص .\nفلما سمع بهم رسول الله ندب المسلمين إليهم وقال : هذه عير قريش فيها أموالهم فاخرجوا إليها لعل الله أن ينفلكموها , فانتدب الناس فخف بعضهم وثقل بعضهم لأنهم ظنوا أن الرسول لا يلقى حربا .\nوكان أبو سفيان قد سمع أن رسول الله يريد فحذ ره , واستأجر ضمضم بن عمرو الغفاري بعشرين مثقالا وبعثه إلى مكة يستنفر قريشا ويخبرهم الخبر , فسار وألقى فيهم النفير فخرجوا مسرعين ومن تخلف أرسل مكانه آخر , ولم يتخلف أحد من أشراف مكة إلا أبو لهب وبعث مكانه العاص بن هشام نظير أجر قدره 4000 درهم ; وكان السبب في خروجهم حماية العير وإنقاذها .\nكان الذين خرجوا من قريش نحو 1000 منهم 600 دارع ومعهم 100 فرس عليها 100 درع سوى دروع المشاة .\nوكان حامل لوائهم السائب بني يزيد ثم أسلم رضي الله عنه وهو الأب الخامس للإمام الشافعي رضي الله عنه , وكان معهم أيضا 700 بعير , وخرجوا ومعهم القيان - وهن الإماء المغنيات - يضربن بالدفوف ويغنين بهجاء المسلمين وهم في غاية البطر والخيلاء حين خروجهم اعتمادا على كثرة عددهم وع ددهم , قال تعالى : { و لا ت ك ون وا ك ال ذ ين خ ر ج وا م ن د ي ر ه م ب ط را و ر ئ آء الن اس و ي ص د ون ع ن س ب يل الل ه و الل ه ب م ا ي ع م ل ون م ح يط } ( الأنفال : 47 ) .\nوكان المطعمون لهذا الجيش اثني عشر رجلا وكان كل واحد منهم ينحر كل يوم عشرة جزر , وهؤلاء الإثنا عشر هم : أبو جهل , وعتبة وشيبة ابنا ربيعة , وحكيم بن حزام , والعباس بن عبد المطلب , وأبو الب ختري , وزمعة بن الأسود , وأ بي بن خلف , وأمية بن خلف , والنضر بن الحارث , ونبيه ومنبه ابنا الحجاج وفيهم أنزل الله تعالى : { إ ن ال ذ ين ك ف ر وا ي نف ق ون أ م ول ه م ل ي ص د وا ع ن س ب يل الل ه ف س ي نف ق ون ه ا ث م ت ك ون ع ل ي ه م ح س ر ة ث م ي غ ل ب ون } ( الأنفال : 36 ) .\nكان عدة الذين خرجوا مع رسول الله 313 , وقيل : لما عد أصحابه فوجدهم ثلاثمائة وثلاثة عشر فرح وقال : عدة أصحاب طالوت الذين جازوا معه النهر , وخرجت الأنصار ولم تكن قبل ذلك خرجت معه , وكان عددهم 207 وسائرهم من المهاجرين وكانت الإبل 70 والأفراس خمسة , ولما أراد رسول الله الخروج لبس درعه ذات الفضول وتقل د سيفه العضب ورد رسول الله من استصغر فكان مم ن رد ه أسامة بن زيد ورافع بن خديج والبراء بن عازب وأسيد بن ظهير وزيد بن أرقم وزيد بن ثابت ورد عمير بن أبي وقاص فبكى فأجازه .\nوتخلف ثمانية من أصحابه بسهامهم وأجورهم : ثلاثة من المهاجرين : عثمان بن عفان خلفه رسول الله على امرأته رقية بنت رسول الله وكانت مريضة فأقام عليها حتى ماتت , وطلحة بن عبيدالله , وسعيد بن زيد بعثهما يتجسسان خبر العير وخرجا في طريق الشام , وكان أبو أمامة بن ثعلبة الأنصاري أجمع الخروج إلى بدر وكانت أمه مريضة فأمره بالمقام على أمه .\nوخمسة من الأنصار : أبو لبابة بن عبد المنذر الأوسي خلفه على المدينة , وعاصم بن عدي العجلاني خلفه على أهل العالية , والحارث بن حاطب العمري رده من الروحاء إلى بني عمرو بن عوف لشيء بلغه عنهم , والحارث بن الصمة كسر بالروحاء , وخوات بن جبير كسر أيضا , وهؤلاء ثمانية لا اختلاف فيهم .\nوكانت الإبل سبعين بعيرا يتعاقب النفر البعير , وكانت الخيل فرسين : فرس للمقداد بن عمرو , وفرس لمرثد بن أبي مرثد الغنوي , وكان اللواء مع مصعب بن عمير , وكان أمام رسول الله رايتان سوداوان إحداهما مع علي بن أبي طالب يقال لها العقاب وكانت من مرط عائشة أي ثوبها وكان عمر علي يومئذ عشرين سنة والأخرى مع بعض الأنصار , وجعل على الساقة - المؤخرة - قيس بن أبي صعصعة الأنصاري فكانت قوة المسلمين قليلة بالنسبة لقوة عدوهم .\nواستعمل أبا لبابة واليا على المدينة ورده , واستعمل ابن أم مكتوم على الصلاة بالناس بالمدينة .\nكان رسول الله بعث رجلين يتجسسان أخبار ع ير أبي سفيان وهما ب سب س بن عمرو وعدي بن أبي الزغباء فمضيا حتى نزلا بدرا فأناخا إلى تل قريب من الماء وأخذا يستقيان من الماء فسمعا جاريتين تقول إحداهما لصاحبتها : إن أتاني العير غدا أو بعد غد أعمل لهم , أي أخدمهم , ثم أقضيك الذي لك , فانطلقا حتى أتيا رسول الله فأخبراه بما سمعا .\nفاستشار النبي أصحابه في طلب العير وفي حرب النفير , يعني أن النبي خير أصحابه بين أن يذهبوا للعير أو إلى محاربة النفير وأخبرهم بمسير قريش , وقال لهم : \" إن الله وعدكم إحدى الطائفتين : إما العير وإما قريش \" , وكانت العير أحب إليهم ليستعينوا بما فيها من الأموال على شراء الخيل والسلاح , وقال بعضهم : هلا ذكرت لنا القتال حتى نتأهب له إن ا خرجنا للعير , وفي رواية : يا رسول الله عليك بالعير ودع العدو , فتغير وجه رسول الله وتكلم المهاجرون فأحسنوا ثم استشارهم فقام أبو بكر فقال فأحسن , ثم قام عمر فقال فأحسن .\nوكان يخشى أن تكون الأنصار لا ترى وجوب نصرته عليها إلا ممن دهمه فجأة من العدو بالمدينة فقط وأن ليس عليهم أن يسير بهم من بلادهم إلى عدو , فلما قال لهم : \" أشيروا علي \" , قال له رضي الله عنه , وهو سيد الأوس , بل هو سيد الأنصار , وكان فيهم كالصديق رضي الله عنه في المهاجرين , قال : والله لكأنك تريدنا يا رسول الله ? قال : أجل , قال : قد آمنا بك , وصدقناك , وشهدنا أن ما جئت به هو الحق , وأعطيناك على ذلك عهودا ومواثيق على السمع والطاعة , فامض يا رسول الله لما أردت فنحن معك فوالذي بعثك بالحق لو استعرضت لنا هذا البحر لخضناه معك ما تخلف منا رجل واحد , وما نكره أن تلقى بنا عدونا غدا , إنا لصبر عند الحرب , صدق عند اللقاء لعل الله يريك فينا ما تقر به عينك , فسر بنا على بركة الله , فسر رسول الله لقوله ونشطه ذلك للقاء الكفار , ثم قال رسول الله : \" سيروا على بركة الله وأبشروا فإن الله وعدني إحدى الطائفتين إما العير وإما النفير \" .\nكان أبو سفيان قد ساحل وترك بدرا يسارا ثم أسرع فنجا فلما رأى أنه قد أحرز عيره أرسل إلى قريش وهم بالجحفة أن الله قد نجى عيركم وأموالكم فارجعوا .\nفقال أبو جهل : والله لا نرجع حتى نرد بدرا - وكانت بدر موسما من مواسم العرب تجتمع لهم بها سوق كل عام - فنقيم بها ثلاثا فننحر الجزور ونطعم الطعام ونسقي الخمر فتسمع بنا العرب فلا يزالون يهابوننا , ويقال كان أبو جهل وقتئذ يبلغ من العمر سبعين سنة ولكنه كان لا يزال قوي الجسم .\nفلما بلغ أبا سفيان كلام أبي جهل قال : هذا بغي والبغي منقصة وشؤم لأن القوم إنما خرجوا لنجاة أموالهم وقد نجاها الله , ولما قال أبو جهل ما قال رجع من قريش بنو زهرة وكانوا نحو المائة وقيل : ثلاثمائة , فلذا قيل لم يقتل أحد منهم ببدر , وكان قائد بني زهرة الأخنس بن شريق الثقفي وكان حليفا لهم , فقال لهم : يا بني وهرة قد نج ى الله أموالكم وخلص لكم صاحبكم مخرمة بن نوفل فإنه كان في العير وإنما نفرتم لتمنعوه وماله فارجعوا فإنه لا حاجة لكم أن تخرجوا في غير منفعة , دعوا ما يقول هذا , يعني أبا جهل , وكذلك لم يخرج من قريش بنو عدي بن كعب فلم يشهد بدرا من هاتين القبيلتين أحد , لكن هذا الخلاف لم يمنع نشوب الحرب .\nمضت قريش حتى نزلت بالعدوة القصوى من الوادي .\nونزل المسلمون على كثيب أعفر تسوخ فيه الأقدام وحوافر الدواب , وسبقهم المشركون إلى ماء بدر فأحرزوه وحفروا القل ب لأنفسهم ليجعلوا فيها الماء من الآبار المعينة فيشربوا منها ويسقوا دوابهم .\nوبات رسول الله يدعو ربه , يصلي تحت شجرة ويكثر في سجوده : \" يا حي يا قي وم \" يكرر ذلك حتى أصبح .\nقال علي رضي الله عنه فلما أن طلع الفجر نادى رسول الله للصلاة - عباد الله - فجاء الناس من تحت الشجرة والحجف فصلى بنا رسول الله ثم خطب وحض على القتال .\nقال : خرج رسول الله يبادرهم إلى الماء حتى جاء أدنى ماء من بدر فنزل به فقال الحباب بن المنذر بن الجموح رضي الله عنه : يا رسول الله هذا منزل أنزلكه الله تعالى لا تتقدمه ولا تتأخر عنه أم هو الرأي والحرب والمكيدة ? فقال : \" بل الرأي والحرب والمكيدة \" , قال : فإن هذا ليس بمنزل فانهض بالناس حتى تأتي أدنى ماء من القوم فإني أعرف غزارة مائه فننزل به ثم نغور ما وراءه من القلب ثم نبني عليه حوضا فنملؤه ماء فنشرب ولا يشربون , فقال \" أشرت بالرأي \" , فنهض ومن معه من الناس حتى أتى أدنى ماء من القوم فنزل عليه ثم أمر بالقل ب فغورت وبنى حوضا على القليب الذي نزل عليه فملىء ماء ثم قذفوا فيه الآنية وقد كان الحباب خبيرا بالآبار في تلك الجهة , وقد قبل رسول الله مشورته وهي فكرة سديدة لها أهمية حربية فإن الجيش يكون على اتصال دائم بالماء الذي لا غنى عنه , ومن يومئذ قيل للحباب : \" ذو الرأي \" .\nوبعد ذلك قال سعد بن معاذ رضي الله عنه : يا رسول الله ألا نبني لك عريشا تكون فيه ونعد عندك ركائبك ثم نلقي عدونا فإن أعزنا الله وأظهرنا على عدونا كان ذلك ما أحببنا وإن كانت الأخرى , جلست على ركائبك فلحقت بمن وراءنا فقد تخلف عنك أقوام يا نبي الله ما نحن بأشد لك حبا منهم ولو ظنوا أنك تلقى حربا لما تخلفوا عنك إنما ظنوا أنها العير يمنعك الله بهم يناصحونك ويجاهدون معك فأثنى عليه خيرا ودعا له الخير وقال : \" يقضي الله خيرا من ذلك يا سعد \" , ثم ب ن ي له العريش فوق تل مشرف على المعركة فدخله النبي وأبو بكر الصديق وقام سعد بن معاذ متوشحا بالسيف .\nوعن علي رضي الله عنه أنه قال : أخبروني من أشجع الناس ? قالوا : أنت , قال : أشجع الناس أبو بكر رضي الله عنه لما كان يوم بدر جعلنا لرسول الله عريشا فقلنا : من يكون مع رسول الله لئلا يهوي إليه أحد من المشركين ? فكان أبو بكر رضي الله عنه مع رسول الله فوالله ما دنا منه أحد إلا وأبو بكر رضي الله عنه شاهر بالسيف على رأس رسول الله لا يهوي أحد إليه إلا أهوى إليه أبو بكر رضي الله عنه , وجاء أنه لما التحم القتال وقف أيضا على باب العريش سعد بن معاذ رضي الله عنه وجماعة من الأنصار , والعريش شيء يشبه الخيمة يستظل به وكان من جريد , قال السيد السمهودي : ومكان - العريش - عند مسجد بدر وهو معروف عند النخيل والعين قريبة منه .\nفلما بلغ أبا جهل هذا الكلام عن عتبة رماه بالجبن , وقال : - والله لا نرجع حتى يحكم الله بيننا وبين محمد - فأفسد أبو جهل على الناس رأي عتبة وتشبث بضرورة قتال المسلمين .\nتعديل صفوف المسلمين ودعاء رسول الله صلى الله عليه وسلم لما أصبح المسلمون , عدل النبي صفوف أصحابه وأقبلت قريش ورآها فقال : \" اللهم هذه قريش قد أقبلت بخيلائها وفخرها تحاد ك وتكذ ب رسولك , اللهم فنصرك الذي وعدتني \" .\nخرج الأسود المخزومي وكان شرسا سي ىء الخلق , فقال : أعاهد الله لأشربن من حوضهم أو لأهدمن ه أو لأموتن دونه , فلما أقبل قصده حمزة بن عبد المطلب رضي الله عنه عنه فضربه دون الحوض فوقع على ظهره تشخب - تسيل - رجله دما ثم اقتحم الحوض زاعما أن تبر يمينه فقتله حمزة في الحوض , والأسود هذا هو الأسود بن عبد الأسد المخزومي أخو عبد الله بن عبد الأسد المخزومي رضي الله عنه زوج أم سلمة رضي الله عنها , وهو أول قتيل ق تل يوم بدر من المشركين وهو أول من يأخذ كتابه بشماله يوم القيامة , وأما أخوه عبد الله بن عبد الأسد فهو أول من يأخذ كتابه بيمينه كما جاء ذلك في أحاديث متعددة .\nالتمس عتبة بن ربيعة بيضة , أي خوذة يدخلها في رأسه , فما وجد في الجيش بيضة تسع رأسه لعظمها فتعمم ببرد له وخرج بعد أن تعمم بين أخيه شيبة بن ربيعة وابنه الوليد بن عتبة حتى انفصل من الصف ودعا إلى المبارزة فخرج إليه فتية من الأنصار وهم عوف ومعاذ ابنا الحارث الأنصاريان وعبد الله بن رواحة الأنصاري , فقالوا لهم : من أنتم ? قالوا : رهط من الأنصار , قالوا : ما لنا بكم من حاجة إنما نريد قومنا ونادى مناديهم : يا محمد أخرج إلينا أكفاءنا من قومنا , فناداهم : أن ارجعوا إلى مصافكم وليقم إليهم بنو عمهم , ثم قال \" قم يا عبيدة بن الحارث , قم يا حمزة , قم يا علي \" .\nفبارز عبيدة - وكان أسن المسلمين - عتبة وكان أسن الثلاثة , وبارز حمزة شيبة , وبارز علي الوليد بن عتبة , فقتل حمزة شيبة وعلي الوليد واختلف عبيدة وعتبة ضربتين كلاهما أثبت صاحبه , وكر حمزة وعلي بأسيافهما على عتبة فذففا عليه واحتملا عبيدة فحاذياه إلى أصحابه , وكانت الضربة التي أصابت عبيدة في ركبته فمات منها لم ا رجعوا بالصفراء , قيل : وهذه المبارزة أول مبارزة وقعت في الإسلام .\nقال ابن إسحاق : لما قتل المبارزون خرج من العريش لتعديل الصفوف فعدلهم بقدح في يده فمر بسواد بن غزية حليف النجار وهو خارج من الصف فطعنه رسول الله في بطنه بالقدح وقال : \" استو يا سواد \" , فقال : يا رسول الله أوجعتني , وقد بعثك الله بالحق والعدل فأقدني من نفسك , فكشف رسول الله عن بطنه وقال : \" استقد \" فاعتنق سواد النبي وقبل بطنه , فقال : \" ما حملك على هذا يا سواد \" ? فقال : يا رسول الله حضر ما ترى , فأردت أن يكون آخر العهد بك أن يمس جلدي جلدك , فدعا له رسول الله بخير ثم لما عدل الصفوف قال لهم : \" إن دنا القوم منكم فانضحوهم واستبقوا نبلكم ولا تسلوا السيوف حتى يغشوكم \" وخطبهم خطبة حثهم فيها على الجهاد والمصابرة ثم عاد إلى العريش فدخله ومعه أبو بكر ليس معه غيره وسعد بن معاذ قائم على باب العريش موشح بسيفه مع نفر من الأنصار يحرسون رسول الله ويخافون عليه كرة العدو .\nكان لواء رسول الله الأعظم - لواء المهاجرين - مع مصعب بن عمير ولواء الخزرج مع الحباب بن المنذر ولواء الأوس مع سعد بن معاذ , وجعل رسول الله شعار المهاجرين : \" يا بني عبد الرحمن \" , وشعار الخزرج : \" يا بني عبد الله \" , وشعار الأوس : \" يا بني عبيد الله \" , ويقال : بل كان شعار المسلمين جميعا يومئذ : \" يا منصور أمت \" .\nوكان مع المشركين ثلاثة ألوية : لواء مع أبي عزيز بن عمير , ولواء مع النضر بن الحارث , ولواء مع طلحة بن أبي طلحة وكلهم من بني عبد الله .\nبعد أن عاد رسول الله تزاحف الناس ودنا بعضهم من بعض وأقبل نفر من قريش حتى وردوا حوضه فقال : \" دعوهم \" فما شرب منه رجل يومئذ إلا قتل إلا حكيم بن حزام فإنه أسلم وأمر رسول الله أن لا يحملوا على المشركين حتى يأمرهم وكان قد أخذته سنة من النوم فاستيقظ وقد أراه الله إياهم في منامه قليلا فأخبر أصحابه فكان تثبيتا لهم , ثم خرج رسول الله يحرض المؤمنين وأخذ حفنة من الحصباء فاستقبل بها قريشا وقال : \" شاهت الوجوه \" - أي قبحت الوجوه - ونفحهم بها ثم أمر أصحابه فقال : \" شدوا \" فكانت الهزيمة .\nعن رضي الله عنهما أن رسول الله قال وهو في العريش يوم بدر : \" اللهم إني أنشدك عهدك ووعدك , اللهم إن تهلك هذه العصابة اليوم فلا ت عبد \" , وفي رواية : \" إن تهلك هذه العصابة من أهل الإيمان اليوم فلا ت عبد في الأرض \" .\nوروى النسائي والحاكم عن علي بن أبي طالب رضي الله عنه قال : قاتلت يوم بدر شيئا من قتال , ثم جئت لاستكشاف حال النبي فإذا رسول الله يقول في سجوده : \" يا حي يا قي وم \" لا يزيد على ذلك فرجعت فقاتلت ثم جئته فوجدته كذلك , فعل ذلك أربع مرات وقال في الرابعة ففتح عليه , وهذا يدل على عظم هذا الاسم .\nوفي يوم بدر دعا أبو بكر الصد يق ابنه عبد الرحمن إلى المبارزة وكان أسن أولاده فقال له النبي \" متعنا بنفسك أما علمت أنك مني بمنزلة سمعي وبصري \" , ثم أسلم عبد الرحمن في هدنة الحديبية وكان اسمه قبل الإسلام عبد الكعبة وقيل : عبد العزى فسماه رسول الله عبدالرحمن وكان من أشجع قريش وأرماهم .\nقتل بلال أمية بن خلف الجمحي صديق عبد الرحمن بن عوف في الجاهلية لأنه كان يعذبه بمكة على أن يترك الإسلام , وكان ابن عفراء ضرب أبا جهل حتى أثبته وقطع ابن الجموح رجله , فلما أمر رسول الله الناس بأن يلتمسوا أبا جهل في القتلى خرج معهم عبد الله بن مسعود فوجده وهو بآخر رمق , فوضع رجله على عنقه وحز رأسه وحمل رأسه إلى رسول الله ثم إن النبي بعد إلقاء الرأس بين يديه خرج يمشي مع ابن مسعود حتى أوقفه على أبي جهل , فقال : الحمد لله الذي أخزاك يا عدو رسول الله , هذا كان فرعون هذه الأمة ورأس قاعدة الكفر , قال ابن مسعود : ونفلني سيفه وكان قصيرا عريضا فيه قبائع فضة وحلق فضة .\nوقوله تعالى : { إ ذ ي وح ى ر ب ك إ ل ى ال م ل ئ ك ة أ ن ي م ع ك م ف ث ب ت وا ال ذ ين ءام ن وا س أ ل ق ى ف ي ق ل وب ال ذ ين ك ف ر وا الر ع ب ف اض ر ب وا ف و ق الاع ن ق و اض ر ب وا م ن ه م ك ل ب ن ان } ( الأنفال : 12 ) .\nوجاء في صحيح البخاري عن ابن عباس رضي الله عنهما قال : قال النبي يوم بدر : \" هذا جبريل آخذ برأس فرسه عليه أداة الحرب \" .\nإن إمداد المسلمين بالملائكة من معجزات رسول الله التي نص عليها القرآن الكريم ولا سبيل إلى إنكارها .\nر و ي عن سهل بن حنيف عن أبيه رضي الله عنه قال : لقد رأيتنا يوم بدر وإن أحدنا ليشير بسيفه إلى المشرك فيقع رأسه عن جسده قبل أن يصل إليه السيف .\nكانت سيما الملائكة يوم بدر عمائم بيضا قد أرسلوها خلف ظهورهم إلا جبريل عليه السلام فإنه كان عليه عمامة صفراء , وقيل : حمراء , وقيل : بعض الملائكة كانوا بعمائم صفر , وبعضهم بعمائم بيض , وبعضهم بعمائم سود , وبعضهم بعمائم حمر .\nوعن رضي الله عنه : كانت سيما الملائكة يوم بدر عمائم قد أرخوها بين أكتافهم خضرا وصفرا وحمرا .\nوكان الزبير بن العوام رضي الله عنه يوم بدر متعمما بعمامة صفراء , وكانت خيل الملائكة بلقا مسومة .\nوعن ابن عباس رضي الله عنهما أن الغمام الذي ظلل بني إسرائيل في التيه هو الذي جاءت فيه الملائكة يوم بدر .\nأمر رسول الله بالقتلى من المشركين أن ينقلوا من مصارعهم وأن يطرحوا في القليب فطرحوا فيه إلا ما كان من أمية بن خلف فإنه انتفخ في درعه فملأه فذهبوا ليحركوه فتقطعت أوصاله فألقوا عليه ما غيبه من التراب والحجارة , والسبب في إلقاء قتلى المشركين في القليب كثرة جيفهم , فكان جرهم إلى القليب أيسر من دفنهم .\nثم جاء رسول الله حتى وقف على شفير القليب بعد ثلاثة أيام من إلقائهم فيه وكان ذلك ليلا ومعه أصحابه وقال : \" يا أهل القليب بئس عشيرة النبي كنتم , أمنتكم فكذبتموني وصدقني الناس , ثم قال : يا عتبة , يا شيبة , يا أمية بن خلف , يا أبا جهل بن هشام - وعدد من كان في القليب - هل وجدتم ما وعدكم ربكم حقا فإني وجدت ما وعدني ربي حقا ? \" فقال عمر رضي الله عنه : يا رسول الله كيف ت كلم أجسادا لا أرواح فيها ? فقال : \" ما أنتم بأسمع لما أقول منهم ولكنهم لا يستطيعون أن يجيبوني \" .",
    "رسائل الاسد للعرب واسرائيل عبد الباري عطوان | القدس العربي Alquds Newspaper رسائل الاسد للعرب واسرائيل عبد الباري عطوان ثلاث رسائل اراد الرئيس السوري بشار الاسد ان يوجهها الى الداخل السوري اولا , والى الجوار العربي ثانيا , من خلال المقابلة التي خص بها تلفزيون ' المنار ' التابع لحزب الله اللبناني : * الرسالة الاولى : ابلاغ اسرائيل بأن بلاده تسلمت الدفعة الاولى من صواريخ اس - 300 المتطورة المضادة للصواريخ والطائرات , وتذكير العرب بأنها ما زالت العدو .\nالرسالة الثانية : التأكيد على انه ذاهب الى مؤتمر جنيف الثاني اذا ما تقرر عقده من اجل الحضور فقط , وليس من اجل تطبيق اي قرارات تصدر عنه فورا , لانه سيعرض هذه القرارات على استفتاء شعبي , من المتوقع ان تكون نتائجه معروفة سلفا مثل كل الاستفتاءات السابقة .\nTwitter : @ abdelbariatwan جزائري حر Abbas حنظلة george hariss هذاك طاهر العرب مغربي .\nابو عبدو العرب ahmad alasdi عاطف - فلسطين 1948 سوري ثائر علي محمود محمد الغزاوي منذر يوسف HOUSSEIN SAGHIR سفيان أحمد ابو عبدو العرب MAGHRIBI غاندي حنا ناصر - كوريا الجنوبيه - سوول - يافا - فلسطين - صعب التكهن بماهو ات محمد يوسف ديك الجن الزعبي ^ : جزائري اصيل حنظلة احمد ناصر احمد محمد الزعبي محمد يعقوب Adham ابو عبدو العرب مليك الجزائري محمد الغزاوي عمار الراوي ابو عبدو العرب عبدالله نبيل ابو عبدو العرب سورية الأم ابو عبدو العرب Adham زكريا - الجزائر Adham ابو عبدو العرب algeria وهبى عمر ابن حرب ساميه سوادي ابو عبدو العرب george hariss نبيل العلي د .\nابو رفعت george hariss ناصر عبد الرحمن ابو غريب العربي Salman سامر امين حنظلة لينا أبو علي المهندس Knight تفاريش سابق اي رفيق سابق ( بالروسية ) ابو مصطفى شاكر محمود الشمري ساميه سوادي الشريف احمد سامح / / الامارات مسلم شجاع Dr . Sohaib Nazzal جمال زريقي عبدالله - اليمن Saad Saleh ناصر - فلسطين ديك الجن Hana Zeidan ع . خ . ا . حسن jameel أبو همام بشير - تونس ابو عبدو العرب غاندي حنا ناصر - كوريا الجنوبيه - سوول - يافا - فلسطين - من يمتلك عماد النجار علي أحمد العربي - خطاب خلط اوراق أنيسه الصوص ال محبوب Hassan على Adham أحمد حامد محمد الفيتوري ابو عبدو العرب قمة الجهل والتعصب .\nأبو رياض موسى الجزائر كريم abdelkarim وسام عربي شريف ابو عبدو العرب ^ : جزائري اصيل سامي - ألمانيا AZZAZI Muktar دراوشة الحكيم ابو عبدو العرب مهاني فؤاد - ( المغرب ) - نكتة \" الرد الإستراتيجي \" .\nأحمد - الجزائر جزائري عبد القادر نور البريء عبدالله - قطر ابو عبدو العرب فالح ناصر . ح اميت ابو مجدي الطعامنه مغوتي إ - المغرب كردي عربي لينا بودو يحيي ابو دبورة النرويج sham - 200200 @ hotmial . com الشيخ JEAN J . Rousseau 1778 سعيد محمد تامر حسن / فلسطين - .\nنعيم الله الجزائر حافظ عبدالله mufid G - - Rageb ari نهاية الحلم العربي مغربي من فرنسا د 0 عطوة محمد عطوة 0 فلسطين لحسن بلقاس ابو الذهب عدنان عربي مسلم أحمد يوسفي - المغرب ahmed عبد الله المغربي الحمصي Imad مهندس زراعي نبيل التاجي الفاروقي .\nمن الجزائر ماري صحيفة القدس العربي Send to Email Address",
    "هكذا انتشلت موسكو الأسد . . ثم قي دته - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 بعد سنتين على تدخل الروس في سوريا هكذا انتشلت موسكو الأسد . . ثم قي دته الرئيس الروسي فلاديمير بوتين ومن ورائه ضباط روس في قاعدة حميميم في سوريا ( تعديل عنب بلدي ) , ع ع ع نوقش التدخل الروسي في سوريا باعتباره محاولة لإعادة اعتبار موسكو كقوة مهيمنة في الشرق الأوسط , وكسر عظم الولايات المتحدة وحلفائها الأوروبيين , وذهب محللون للقول إن المعسكر الغربي نجح باستدراج \" الدب \" إلى المستنقع السوري .\nلكن هذا التدخل ترجم على الأرض , على مدار عامين , بما هو أبعد من ذلك , بمصالح ومكاسب توازي تكاليف الحرب , واتضح أن بوتين مشى واثق الخطى بخطة شاملة , سياسية وعسكرية واقتصادية واجتماعية , تثبت أقدام الروس على نافذة المتوسط الشرقية .\nلم ترق انتفاضة الحرية وشق عصا الطاعة للمحور الشرقي , وزعيمه بوتين , لذا حو ل سوريا إلى حقل تجارب لأسلحته , مخلف ا وراءه آلاف الضحايا والركام والدماء .\nالتدخل الروسي لم يكن بالمجان , فرئيس النظام السوري , بشار الأسد , يدفع , يوم ا بعد يوم , فاتورة تثبيته من جيب سوريا وثرواتها وشبابها .\nروسيا تقلب موازين القوى لصالح الأسد أجاز المجلس الاتحادي الروسي , في 30 أيلول 2015 , لإدارة فلاديمير بوتين , استخدام القوة العسكرية الجوية في الخارج , بما فيها سوريا , لتبدأ المقاتلات الروسية منذ ذلك الوقت غارات جوية شملت معظم المناطق السورية الخارجة عن سيطرة النظام .\nوقال النظام السوري إن إرسال القوات الجوية الروسية إلى سوريا تم بطلب من الدولة السورية , عبر رسالة من الأسد إلى بوتين , تتضمن دعوة لإرسال قوات جوية روسية رسم التدخل الروسي خريطة جديدة لنفوذ النظام السوري وحلفائه , بعد انسحابات على مدار ثلاث سنوات لقوات الأسد أمام فصائل المعارضة في محافظات رئيسية .\nالغطاء الجوي كان الورقة الرابحة في التدخل الروسي , وأسهم في قلب وضعية الأسد من التراجع إلى الهجوم , إلى جانب ترسانة عسكرية كبيرة تضمنت 162 نموذج سلاح اختبرتها وزارة الدفاع الروسية , وحولت سوريا إلى \" حقل تجارب \" عسكري .\nتغير \" مفصلي \" في حلب اقتصر وجود النظام السوري في محافظة حلب , ق بيل التدخل الروسي , على أحياء حلب الغربية , إلى جانب مواقع في الريف الشرقي والجنوبي للمحافظة , لا سيما منطقة السفيرة وصول ا إلى طريق خناصر , على اعتبارها نقطة الإمداد الوحيدة له نحو مركز المحافظة .\nوكان للمعارضة السورية الثقل الأكبر في أرياف المحافظة , إلى جانب سيطرتها على الأحياء الشرقية في المدينة , وإحكام قبضتها على ثاني أهم المعابر البرية نحو تركيا , وهي معبر \" باب السلامة \" الحدودي , الذي يشكل مع \" باب الهوى \" شريان الحياة الرئيسي لمدن الشمال .\nويعتبر شهر تشرين الأول 2015 , ساعة الصفر لعمليات قوات الأسد مدعومة بالروس في محافظة حلب , حيث شنت هجومها على المحورين الجنوبي والشرقي , مستعينة بجملة ظروف أعطتها دفع ا غير مسبوق , وأوصلتها إلى كويرس شرق ا , والأوتوستراد الدولي جنوب ا .\nكما استطاعت من خلال الهجوم شمال ا فصل مناطق نفوذ المعارضة شمال المحافظة إلى قسمين , بعد سيطرتها على عدة بلدات وقرى \" استراتيجية \" , وأبرزها تل جبين ودوير الزيتون ورتيان وحردتنين وماير ومسقان وإحرص وغيرها , لتصل إلى بلدتي نبل والزهراء المواليتين .\nالأشهر الأخيرة من عام 2016 كانت النقطة المفصلية في تاريخ حلب , إذ استطاعت قوات الأسد والميليشيات المساندة لها السيطرة بشكل كامل على الأحياء الشرقية من المدينة , بعد معارك شهدت كر ا وفر ا على مدار أشهر .\nوكان للطائرات الروسية الدور الأكبر في التغطية النارية لتقدم الأسد , ونشرت روسيا بموازاتها فرق ا عسكرية روسية تقدم الاستشارات العسكرية لضباط النظام , إلى جانب تفكيك الألغام والأبنية المفخخة خلال التقدم في المنطقة .\nبعد إخضاع المدينة بشكل كامل لسيطرة النظام , انتقلت قوات الأسد إلى الريف الشرقي من المدينة , وذلك بالتزامن مع توسع نفوذ \" الجيش الحر \" في ريف حلب الشمالي والشرقي بدعم تركي .\nوسيطرت قوات الأسد على كامل الريف الشرقي لحلب من يد تنظيم \" الدولة الإسلامية \" , بمشاركة رئيسية من الطيران الحربي الروسي , ووصلت إلى الريف الجنوبي لمدينة الرقة والتي سيطرت عليه حالي ا بشكل كامل وصول ا إلى دير الزور .\nالمنطقة الوسطى خالية من \" تنظيم الدولة \" كان لمحافظة حمص , التي سيطر فيها تنظيم \" الدولة الإسلامية \" على مساحات واسعة من الريف الشرقي , وأبرز نقاطه فيها كانت مدينة تدمر والحقول النفطية المحيطة بها , وصول ا إلى مطار \" T4 \" العسكري , ومدينة القريتين .\nالدعم الروسي في جبهة حمص كان الأكبر قياس ا بالمحافظات الأخرى , فأ قحمت موسكو طائرات \" التمساح \" المروحية في التغطية النارية , كما نشرت وحدات من الجنود الروس , إلى جانب فرق لإزالة الألغام التي زرعها التنظيم .\nوبالنظر إلى خريطة السيطرة بعد التدخل الروسي نجد زحف ا كبير ا لقوات الأسد في المنطقة الوسطى , حيث سيطرت على مدينة تدمر والمناطق المحيطة بها على الرغم من عمليات الكر والفر من جانب التنظيم .\nكما سيطرت على الريف الجنوبي لحمص وصول ا إلى البادية السورية , التي حققت فيها تقدم ا واسع ا , وتحاول فيها حالي ا السيطرة على كامل الحدود السورية مع الأردن .\nولا يختلف الوضع في ريف حمص الشرقي كثير ا عن نظيره في حماة , حيث استعادت قوات الأسد والميليشيات المساندة لها السيطرة على كامل الريف الشرقي من حماة بعد أشهر من سيطرة تنظيم \" الدولة الإسلامية \" عليه , ووصله مع مناطق سيطرته في محافظة دير الزور والرقة .\nالصواريخ المجنحة \" كاليبر \" بعيدة المدى , القادمة من البارجات الروسية في البحر المتوسط , كان لها دور في تحقيق إصابات محققة في المنطقة وتراجع التنظيم .\nوقالت وزارة الدفاع الروسية إن عدد الطلعات القتالية التي نفذها الطيران الروسي على ريف حماة بلغت , منذ بداية آب 2017 حتى نهاية أيلول , نحو 990 طلعة ب - 2518 ضربة .\nاختبرت روسيا 162 سلاح ا على الأراضي السورية , منذ تدخلها إلى جانب النظام السوري , في 30 أيلول 2015 الماضي , وفق تقرير نشرته وسائل إعلام روسية .\nوجاء في التقرير الذي نشرته وكالة \" سبوتنيك \" , 1 تشرين الأول , أن \" مهمة القوات المسلحة الروسية أصبحت في سوريا أكبر مهمة في الخارج , وبفضلها تمكنت دمشق في غضون عامين من تحرير 90 % من الأراضي , واختبرت روسيا أحدث الأجهزة التي بلغت 162 نموذج ا \" .\nوقال إنه \" منذ عام 2015 تقوم قاذفات القنابل SU24 - M والطائرة الهجومية SU25 - M بمهامها , وفي عام 2016 تم نشر SU35 - S في قاعدة حميميم المحدثة عن SU27 \" .\nوأضاف التقرير أنه في حزيران 2017 تم تقديم الطائرة SU27 - M3 وأحدث صواريخ جو - جو متوسطة المدى لرئيس النظام السوري .\nالسيطرة شرق ا روسية بامتياز بالانتقال إلى المعارك التي توصف ب - \" الأخيرة \" في حسابات تنظيم \" الدولة \" في سوريا , تعتبر المواجهات التي تدور حالي ا في محافظة دير الزور روسية بامتياز .\nوبعد أربع سنوات من سيطرة تنظيم \" الدولة \" على المحافظة , حققت قوات الأسد والميليشيات المساندة لها تقدم ا واسع ا على حساب التنظيم , واستعادت كافة المناطق التي خسرتها في السنوات الماضية , وأهمها اللواء 137 والمنطقة التي تصله مع المطار العسكري جنوب ا , إلى جانب بعض الأحياء في عمق المدينة بينها حويجة صكر .\nووصلت إلى الضفة الشرقية لنهر الفرات , بفضل الدعم الروسي الذي ضم في هذه المرحلة آليات عسكرية متطورة , وجسور ا مائية مكنت عناصر الأسد والقوات الروسية من عبور النهر .\nولا يمكن تجاهل الدور الذي تقدمه الطائرات الروسية , وبحسب مصادر عنب بلدي من المنطقة تبلغ عدد الغارات الجوية التي ينفذها الطيران الروسي على المنطقة أكثر من 50 غارة جوية يومي ا .\nوبذلك توسعت دائرة نفوذ الأسد في المنطقة الشرقية لسوريا , لتتصل مع مناطق سيطرة الأسد في ريفي الرقة وحلب , إلى جانب ريفي حمص وحماة .\nتغير محدود في خريطة الجنوب تقع مدينة الشيخ مسكين شمال مدينة درعا , على بعد 22 كيلومتر ا منها , وتعتبر رابع أكبر مدن المحافظة , بعد درعا ونوى والصنمين , ويبلغ عدد سكانها نحو 50 ألف نسمة , قبيل دخول المعارك لها عام 2014 .\nتشك ل الشيخ مسكين عقدة مواصلات تربط ثلاث محافظات ( دمشق , درعا , السويداء ) , وهي نقطة وصل بين مدن نوى وإزرع وإبطع وداعل والصنمين , وتتوسط سهل حوران , ما جعلها هدف ا للجيش الحر الذي سيطر عليها في كانون الأول 2014 , ليستعيدها النظام السوري بعد عام على خلاف المحافظات الأخرى , شهدت درعا تغير ا محدود ا لصالح قوات الأسد بعد التدخل الروسي .\nوفي 25 كانون الأول 2015 , بدأت قوات الأسد حملة عسكرية كبيرة على مدينة الشيخ مسكين , في ريف درعا الشمالي , ونجحت في فرض السيطرة عليها , إثر معارك ومواجهات عنيفة , كان للطيران الحربي الروسي كلمة الفصل فيها .\nعتمان , البوابة الشمالية لمدينة درعا , والخاضعة ل - \" الجيش الحر \" في سنوات الثورة السورية الأولى , كانت الهدف الثاني لقوات الأسد في درعا , ففرضت السيطرة الكاملة عليها في غضون ثلاثة أيام فقط , في معركة بدأت مطلع شباط 2016 .\nالمعارضة تنحسر في الساحل نجحت فصائل المعارضة في الحفاظ على مناطق تمركزها شمال اللاذقية في السنوات الأولى للثورة , وسيطرت على معظم بلدات وتلال جبلي الأكراد والتركمان , وشهدت التجمعات السكانية فيها استقرار ا نسبي ا خلال تلك الفترة , رغم محاولات الاقتحام المتكررة التي لم تنجح .\nوفي تشرين الأول عام 2015 , باشر النظام السوري وحلفاؤه هجوم ا على مناطق المعارضة في المحافظة من عدة محاور , واستطاع في غضون أربعة أشهر تحقيق تقدم , هو الأول من نوعه , سيطر فيه على بلدات وتلال استراتيجية , أهمها سلمى وكنسبا ومارونيات في جبل الأكراد , وربيعة وغمام وزاهية في التركمان .\nوبحسب خريطة السيطرة الميدانية , لم يتبق للمعارضة السورية سوى بضع قرى على الشريط الحدودي مع تركيا في جبل التركمان , كاليونسية وزيتونة وشحرورة وسللور .\nفي حين أصبح جبل الأكراد بمعظمه تحت سيطرة النظام السوري , بمحاذاة مع الريف الغربي لمحافظة إدلب .\nتغير خريطة السيطرة في سوريا بين عامي 2015 و 2017 ( عنب بلدي ) روسيا من \" الفيتو \" إلى الهيمنة على الملف السياسي سعت موسكو على مدار عامين من التدخل في سوريا , إلى إضعاف المعارضة بحجة \" محاربة الإرهاب \" , ونجحت في تحقيق جزء من مصالحها السياسية , في وقت تحاول تشكيل معارضة على مقاسها .\nومنذ عام 2011 أسهم \" فيتو \" فيتالي تشوركين , مندوب روسيا الدائم ( السابق ) في الأمم المتحدة , في تعطيل خمسة مشاريع لإدانة نظام الأسد , صو ت عليها مجلس الأمن , آخرها في تشرين الثاني 2016 , بموازاة تعزيز فرص أن يكون للروس اليد الطولى في سوريا , والتغلغل ضمن مفاصل دوائر القرار السياسي لدى النظام وكيانه العسكري .\nليلحق فيتالي نائبه فلاديمير سافرونكوف , الذي استخدم \" فيتو \" مرة أخرى في شباط 2017 , ضد عقوبات لشخصيات من النظام السوري , ثم في نيسان 2017 ضد مشروع قرار بشأن استخدام الأسلحة الكيماوية عقب مجزرة خان شيخون .\nوفرضت روسيا نفسها عر ابة الحل السياسي للقضية السورية , من خلال رعايتها محادثات أستانة إلى جانب تركيا وإيران , فضل ا عن لعبها دور ا على مستوى مفاوضات جنيف , من خلال منصات تصف نفسها ب - \" المعارضة \" .\nأحمد رمضان , عضو الهيئة السياسية في الائتلاف السوري المعارض عضو الهيئة السياسية في الائتلاف السوري المعارض , أحمد رمضان , قال لعنب بلدي إن التدخل الروسي كان واضح ا منذ البداية , أنه لم يكن بناء على الذرائع التي ساقتها للمجتمع الدولي , متمثلة ب - \" محاربة الإرهاب \" .\nواعتبر أنها \" تعمدت ألا تصطدم بأي حالة إرهابية في سوريا , بل إضعاف الطرف المعارض للنظام سواء المجتمع المدني أو الجيش الحر \" , مشير ا إلى أن موسكو \" وضعت استراتيجية لتهجير أكبر كتلة سكانية معارضة من منطقة الساحل , وصول ا إلى الوسط ثم الشمال ودفعهم خارجها لتغدو اليوم منطقة نفوذ روسية \" .\nمحاولات روسيا التي تزامنت مع مساعي دول أخرى لفرض حل في سوريا , كانت مختلفة عن أقرانها ولطالما توترت العلاقات مع الولايات المتحدة بخصوص الملف السوري .\nويرى رمضان أن الروس سعوا لفرض رؤيتهم لحل يقوم على إعادة تشكيل الدولة السورية وفق مصالحهم ونفوذهم , وإعادة تشكيل المجتمع بتحريك كتل ديموغرافية كاملة .\nوصف بعض المعارضين التدخل الروسي ب - \" الاحتلال \" , وهذا ما تبناه عضو الائتلاف , موضح ا \" وضع الروس في كل وزارة تابعة للنظام مستشار ا روسي ا , لا يصدر أي بيان أو موقف أو إجراء إلا بالعودة إليه وهذا ما تفعله سلطات الانتداب \" .\nهيمنت روسيا أيض ا على مفاصل الجيش , وربطت جميع القوى العسكرية وسلاح الجو بقاعدة حميميم , لتصبح وزارة دفاعها هي التي تقود كافة العمليات العسكرية , بتعاون واضح مع القوات الإيرانية .\nكلام السياسي السوري دعمه ناشطون بقضية تأخر أو غياب الوزراء السوريين عن التصريح , حتى تبدأ موسكو برسم خياراتها السياسية , وكثير ا ما تهكم ناشطون بأن موسكو أصبحت وزارة خارجية للنظام , كما حصل في الموقف من الإدارة الذاتية شمال شرقي سوريا , إذ ظهر وزير الخارجية , وليد المعلم , في 26 أيلول 2017 , ليبدي استعداد ا للتفاوض والحوار حول إقامة نظام إدارة ذاتية للكرد في سوريا , في حال إنشائها في إطار حدود الدولة , وهو ما كان النظام يرفضه بشكل مطلق .\nوهنا رأى رمضان أن هذا التحول رسالة من الروس ل - \" حزب الاتحاد الديمقراطي \" ( YPG ) , مفادها أنه \" يمكن الحوار دون النظر إلى موافقة النظام على ذلك \" .\nورغم إظهار \" حسن النوايا \" والسعي لإيجاد حل سياسي , مازالت موسكو تفرض أجنداتها بشكل واضح على أكثر من صعيد , لكنها , بحسب المعارض , \" لم تستطع حتى اليوم فرض ما تريده في أستانة وجنيف \" , موضح ا أنها \" ليست قادرة على تحويل سوريا إلى غروزني أو إحدى دول القوقاز التي احتلتها \" .\nووفق رؤية رمضان فإن \" المقاومة ضد روسيا ستتبلور مع مرور الوقت بشكل أكبر , وهنا سنجد رغبة منها للبحث عن حل بشكل أو بآخر \" .\nوفي استطلاع رأي عبر موقع عنب بلدي شارك فيه أكثر من 800 متابع , رأى 78 % منهم أنه لا يمكن لروسيا لعب دور \" محايد \" في إيجاد حل سياسي , بينما أبدى 22 % من المصوتين تأيدهم لدورها في المفاوضات .\nالروس يقي دون سوريا ويغرقونها بالديون رسمت روسيا خريطة لقواعد عسكرية في سوريا تعيد حضورها كقوة مركزية في الشرق الأوسط , لكن هناك أجندة اقتصادية تخبئها موسكو وراء حضورها العسكري والسياسي , وأهمها الحصول على ميزات اقتصادية طويلة الأمد عبر توقيع اتفاقيات مع النظام السوري , كرد جميل لها في مساهمتها ببقاء النظام ورئيسه , بشار الأسد .\nالعلاقات الاقتصادية بين دمشق وموسكو ليست وليدة التدخل العسكري , وإنما يعود تاريخها إلى الاتحاد السوفيتي , وعهد الرئيس السابق حافظ الأسد , في تسعينيات القرن الماضي , كما عمل الأسد الابن على توطيد العلاقات التجارية والاقتصادية أكثر بين البلدين , فوق ع في عام 2005 قرابة 43 اتفاقية , شملت مجالات عدة أهمها الصناعة والتجارة والدفاع والصحة والطاقة والري .\nكما أن تقديم النظام تنازلات وتوقيع اتفاقيات مع موسكو ليس جديد ا , بحسب محللين , إذ شطبت روسيا 73 % من ديونها المستحقة على سوريا , أي 9 . 8 مليارات دولار من إجمالي الديون البالغة 13 . 4 مليار دولار , أثناء زيارة الأسد إلى موسكو في 2005 , مقابل تحويل قاعدة طرطوس إلى قاعدة عسكرية ثابتة للسفن الروسية .\nلكن وتيرة التنازلات ارتفعت بعد اندلاع الثورة عقب لجوء الأسد إلى بوتين للحفاظ على نظامه , لتبدأ موسكو تحصد ثمار موقفها بتوقيع \" عقد عمريت \" في 2013 , وهو اتفاق ضخم مع شركة روسية , ويعتبر الأول من نوعه من أجل التنقيب عن النفط والغاز في المياه الإقليمية السورية .\nويشمل العقد عمليات تنقيب في مساحة 2190 كيلومتر ا مربع ا ويمتد على مدى 25 عام ا , بكلفة تبلغ 100 مليون دولار , بتمويل من روسيا , وفي حال اكتشف النفط أو الغاز بكميات تجارية , ستسترد موسكو النفقات من الإنتاج , بحسب ما قاله المدير العام للمؤسسة العامة للنفط في حكومة النظام , علي عباس , ل - \" فرانس برس \" .\nوبعد التدخل العسكري الروسي , بدأت الاتفاقيات بين الطرفين في مجالات مختلفة , منها اتفاقيتان بقيمة 600 و 250 مليون يورو , عام 2016 , من أجل إصلاح البنى التحتية التي دمرها \" الصراع \" , إضافة إلى بناء محطات كهربائية وصوامع للحبوب ليصبح \" السوق السوري مفتوح ا أمام الشركات الروسية , لكي تأتي وتنضم وتلعب دور ا مهم ا في إعادة بناء سوريا والاستثمار فيها \" , بحسب ما قاله رئيس النظام السوري , بشار الأسد , في مقابلة مع وكالة \" سبوتينك \" الروسية , في نيسان الماضي .\nكما نشرت شبكة \" فونتانكا \" الروسية الإلكترونية , في 29 حزيران الماضي , مذك رة تعاون وق عتها شركة \" يوروبوليس \" الروسية مع وزارة النفط والثروة المعدنية السورية مطلع العام الجاري , تنص على التزام الشركة ب - \" تحرير مناطق تضم آبار نفط ومنشآت وحمايتها \" , مقابل حصولها على ربع الإنتاج النفطي .\nكما باشرت شركة روسية , يملكها الملياردير غينادي تيموشينكو , بتنفيذ أعمال صيانة منذ مطلع حزيران الجاري , لأكبر مناجم فوسفات في سوريا , التي تقع في منطقة خنيفيس قرب مدينة تدمر , بحسب تقرير نشره موقع \" روسيا اليوم \" , في 27 حزيران .\nوأكد تقرير \" روسيا اليوم \" أن الأسد صادق على اتفاقية , في 23 نيسان الماضي , بين المؤسسة العامة للجيولوجيا والثروة المعدنية في سوريا وشركة \" STNG Logestic \" , التابعة لمجموعة \" ستروي ترانس غاز \" , التي يملك تيموشينكو 31 % منها , بهدف تنفيذ أعمال الصيانة اللازمة للمناجم وتقديم خدمات الحماية والإنتاج والنقل إلى مرفأ التصدير \" سلعاتا \" في لبنان .\nكما تدخلت روسيا في الجانب الغذائي السوري , وأصبحت الدولة الأولى في تصدير مادة القمح الاستراتيجية , إذ أعلن وزير التجارة الداخلية في حكومة النظام السوري , عبد الله الغربي , إبرام اتفاق مع روسيا لشراء ثلاثة ملايين طن قمح من روسيا , في أيلول الماضي .\nكما ستبني شركة \" سوفوكريم \" الروسية أربع مطاحن للحبوب في محافظة حمص , بكلفة 70 مليون يورو , وستغطي الحكومة السورية تكاليف البناء , بحسب ما ذكره مدير الشركة العامة للمطاحن , زياد بلة , في نيسان العام الماضي , الذي أشار أيض ا إلى تعاون مع الجانب الإيراني لبناء وتجهيز خمس مطاحن في عدة محافظات .\nوفي حديث سابق لعنب بلدي مع الباحث الاقتصادي مناف قومان , أكد أن العقود والاتفاقيات بين روسيا وسوريا سيكون لها آثار مدمرة على الاقتصاد السوري على المدى البعيد , فهي ستكب ل الاقتصاد والحكومة السورية المستقبلية , وتمنعها من القيام بأي خطوات تنموية من شأنها الاستقلال بالقرار الوطني واستثمار ثروات سوريا الطبيعية .\nوأكد قومان أن \" أي عملية تنموية ستصطدم بحائط روسي وإيراني ( وقعت طهران أيض ا مع النظام اتفاقيات عدة ) يعترض العملية .\nوشدد الباحث على خطورة العقود المتعلقة باستثمار موانئ نفطية وحق التنقيب عن النفط والغاز والفوسفات واستخراجه , لأنها ستكون مسلوبة لصالح روسيا وإيران , وستعمل الدولتان على \" مص الثروات \" دون مراعاة أي مصالح وطنية للسوريين , وقد تبيع الشركات الروسية النفط والغاز والفوسفات المستخرج من الأراضي السورية بأسعار عالية , وهذا ستترتب عليه آثار سلبية على الحكومة والمواطن من حيث التكاليف والأثمان الداخلية .\nثقافة روسية تضع بصمتها في \" مجتمع محافظ \" إلى جانب الهيمنة العسكرية والاقتصادية التي حققتها روسيا على الأراضي السورية استطاعت , بعد عامين من التدخل , أن تبث ثقافتها المحلية داخل المجتمع السوري , بمباركة من النظام السوري الذي اعتبر نشر الثقافة الروسية أقل ما يمكن فعله لتقدير موسكو على جهودها .\n\" الروسية \" إلى المدارس والجامعات في وقت كانت فيه القوات الروسية تدك مدن ا وقرى خرجت عن سيطرة النظام , انشغلت وزراة التربية في حكومة الأسد بإعداد مناهج لتعليم اللغة الروسية في المدارس , وافتتاح فرع لغة روسية في كلية الآداب بجامعة دمشق .\nوأعلن وزير التربية , هزوان الوز , نهاية العام الماضي , أن الوزارة وضعت خطة لتطوير اللغة الروسية في مدارسها , والتي بدأت تدريجي ا بإدراجها في المدارس منذ بداية العام الدراسي 2015 - 2016 , في المرحلة الإعدادية .\nكما افتتحت وزارة التعليم السورية , في تشرين الثاني 2014 , قسم ا للغة الروسية وآدابها , في كلية الآداب والعلوم الإنسانية بجامعة دمشق .\nوفي حديثه عن إقبال الطلاب السوريين على اللغة الجديدة , قال الوز إن 59 مدرسة كانت تدر س اللغة الروسية عام 2015 , فيما وصل عددها عام 2016 إلى 105 مدارس .\nوحم لت الوزارة المعلمين السوريين , ممن يحملون إجازات جامعية أو شهادات عليا في الأدب الروسي من إحدى جمهوريات الاتحاد السوفيتي السابق أو من روسيا الاتحادية , مسؤولية تدريس الطلاب السوريين اللغة الجديدة .\nكما وظفت المواطنات الروسيات اللواتي يحملن الجنسية السورية ويحملن الشهادات نفسها , ووصل عدد مدرسي اللغة الروسية عام 2016 إلى 60 مدرس ا , وفق إحصائيات رسمية .\nولم يقتصر التغلغل الثقافي على تعليم اللغة الروسية بل رافقها انتشار صور للرئيس الروسي , فلاديمير بوتين , في المدارس والشوارع والاحتفالات الرسمية .\nومن أبرز الصور على هذا التغلغل الثقافي ما شهده افتتاح مدرسة \" الشهيد أحمد أبو نبوت \" بمحافظة درعا , في أيلول الماضي , حين حمل التلاميذ صور ا لبوتين والعلم الروسي إلى جانب صور الأسد .\nومنذ عامين بدأت تنافس صور بوتين تلك التي تحمل صورة الأسد , على سيارات الموالين ومن يعرفون ب - \" الشبيحة \" .\nمطاعم الساحل مهيأة للزبائن الروس أفسحت قاعدة \" حميميم \" الجوية التي أنشأتها روسيا في مدينة اللاذقية الساحلية المجال أمام جنودها للانتشار بين المدنيين في الساحل , فكانوا محط اهتمام المطاعم والمحلات التجارية التي أصبحت تراعي الزبون الروسي وتعمل على استقطابه .\nمقهى ومطعم \" موسكو \" الذي افتتح في مدينة اللاذقية , في كانون الأول 2015 , كان خير مثال على استثمار أصحاب المطاعم للجنود الروس الموجودين في القاعدة الجوية .\nوقال طارق شابو صاحب المطعم لقناة \" روسيا اليوم \" , عقب الافتتاح , إنه يأمل باستقطاب الروس الذين وصلوا حديث ا إلى سوريا , مشير ا إلى أنه بدأ بتعلم اللغة الروسية لتوفير قائمة الطعام بلغتهم في المستقبل القريب .\nكما خصصت بعض المطاعم السورية في المناطق الساحلية لوائح بأسماء المأكولات والمشروبات والأسعار باللغة الروسية , لتسهيل التعامل مع الزبون الجديد .\nوغالب ا ما يتعامل السوريون المؤيدون للأسد مع الروس على أنهم أصدقاء أوفياء دعموا الدولة طوال 45 عام ا , وجاؤوا أخير ا لإنقاذها , وبدأ أولئك المواطنون بتعلم لغة الروس كنوع من الرفاهية و \" رد الد ين \" للحليف الروسي .\nاندماج عكسي . . روس يشربون \" المت ة \" في وقت يكابد فيه السوريون من أجل الاندماج في المجتمعات التي لجؤوا إليها بفعل الآلة العسكرية لمختلف أطراف النزاع , وأبرزها الروسي , بدأت ملامح اندماج عكسي تلوح في المجتمع السوري حين حاول مقاتلون روس في سوريا التخلص من أعباء الحرب بالعيش حياة طبيعية بين المدنيين .\nبعضهم شرب \" المت ة \" وآخرون أكلوا \" الشاورما \" , إلا أن آخر ما تم تداوله , في 4 تشرين الأول , هو مقطع فيديو لجنود روس يرقصون أمام قلعة حلب , إلى جانب مواطنين , على أنغام \" الليموني \" , وهي أغنية من التراث السوري .\nكما نشرت قناة \" العالم \" الإيرانية , عام 2015 , صور ا لجندي روسي يشرب \" مت ة \" , وهو المشروب الشعبي الشهير في المناطق الساحلية السورية .\nوانتشر عبر \" يوتيوب \" , أيض ا , فيديو لجندي روسي أثناء شربه المتة على شرف \" بو علي بوتين \" وبشار الأسد , وفق ما كان جنود سوريون يلقنونه .\nوعلى ذلك , بنى بعض الجنود الروس علاقات صداقة مع مواطنين سوريين , ومع جنود من قوات الأسد خلال مدة قصيرة تلت التدخل الروسي في سوريا , طالما أن الهدف مشترك وهو \" القضاء على الإرهاب \" .\nروسيا التي لا تكف عن القتل رغم محاولات تغليب الدور السياسي على العسكري , لم تتمكن روسيا من إثبات حسن نيتها في سوريا خلال العام الماضي , فاستمرت في دعم النظام السوري عسكري ا وكانت صواريخها سبب ا مباش ر في قتل الآلاف , كما أدت سياسات التهجير تحت مسميات ( المصالحة الوطنية ) إلى تشريد آلاف آخرين عن منازلهم .\nتقارير حقوقية عدة حاولت ترجمة ما تفعله اليد الروسية في سوريا , ورصدت انتهاكات جسيمة لحقوق الإنسان منذ بدء التدخل الروسي رسمي ا قبل عامين , وحتى بعد إعلان انتهاء الحملة الروسية على سوريا العام الماضي .\nوذلك ما جعل منظمات حقوق الإنسان تدفع بالدول الأعضاء في الأمم المتحدة لإبعاد روسيا عن \" مجلس حقوق الإنسان \" , وهذا ما تم فعل ا إذ فقدت روسيا , في 28 تشرين الأول 2016 , مقعدها في المجلس الأممي بعد فشلها في حشد ما يكفي من أصوات الداعمين .\nعداد القتلى مازال يعمل أكدت الشبكة السورية لحقوق الإنسان ضمن تقريرها الصادر 2 تشرين الأول 2017 أن روسيا قتلت 5233 مدني ا بينهم 1417 طفل ا و 886 منذ بدء تدخلها العسكري في سوريا .\nويمكن أن يكون هذا العدد أكبر نظر ا لكونه من الضربات المشكوك في الجهة التي نفذتها أو الضربات المشتركة التي قد لا تكون مشمولة في التقرير .\nالعدد الإجمالي لضحايا الحملة الروسية موزع على مجازر عدة في مناطق سورية , مثل المجزرة في إدلب بتاريخ 4 نيسان 2017 , التي راح ضحيتها 32 مدني ا بينهم 19 طفل ا , وتزامنت مع تلك التي ارتكبتها قوات الأسد في خان شيخون مستخدمة الأسلحة الكيماوية .\nكما تعرض المدنيون في مناطق سيطرة تنظيم \" الدولة الإسلامية \" للغارات الروسية , في إطار مشاركة روسيا ب - \" مكافحة الإرهاب \" , فوثقت الشبكة السورية لحقوق الإنسان بالاسم مقتل 62 مدني ا تم بينهم 30 طفلا و 20 سيدة , بتاريخ 24 أب 2016 , على يد القوات الروسية في حي الطعس بمدينة القورية في ريف دير الزور الشرقي .\nوخلال حملتها استخدمت روسيا الذخائر العنقودية بشكل كبير , ووفق تقرير ل - \" هيومان رايتس ووتش \" ن شر في 30 آب 2017 , فإن روسيا على صلة بجزء من الهجمات ال - 238 التي تم استخدام الذخائر العنقودية فيها بين آب 2016 , وتموز 2017 .\nالمرافق الصحية \" هدف مفض ل \" بحسب تقرير \" الشبكة السورية لحقوق الإنسان \" حول حصيلة التدخل الروسي في سوريا خلال عامين , فإن القوات الروسية استهدفت 119 منشأة طبية وقتلت 47 شخص ا من الكوادر الطبية , بينهم ثماني نساء منذ أيلول 2015 .\nومع محاولات النظام السوري السيطرة على مدينة حلب نهاية العام الماضي نشطت الطائرات الروسية في استهداف المرافق الحيوية في المدينة , وعلى رأسها المشافي , وسجلت \" الجمعية الطبية السورية الأمريكية \" , التي تدعم العديد من المستشفيات في حلب 16 حادثة طال فيها القصف المستشفيات بين أيلول وتشرين الأول 2016 .\nتلك الهجمات دفعت تحالف ا عالمي ا من 223 منظمة غير حكومية إلى مطالبة الدول الأعضاء في الأمم المتحدة بعقد دورة استثنائية طارئة للجمعية العامة للأمم المتحدة للمطالبة بوقف جميع الهجمات غير القانونية على المدنيين في حلب وأماكن أخرى في سوريا .\nسياسات تهجير تنذر بتغيير ديموغرافي قرع تهجير سكان الوعر الحمصي , بضمانة روسية , ناقوس الخطر بعد تهجير أهالي عدد من البلدات والقرى السورية منذ نهاية العام الماضي وخلال الأشهر الأولى من العام الحالي , واعتبرت الشبكة السورية لحقوق الإنسان أن أهالي حي الوعر انضموا إلى ما يزيد عن 12 مليون سوري مشردين قسري ا , وبحسب تقرير الشبكة بعنوان \" لا خيار لهم \" , في 20 نيسان 2017 , فإن روسيا وإيران إلى جانب النظام وراء 85 % من عمليات التشريد القسري في سوريا .",
    "\" حسون \" مفتي سوريا : لم أشاهد حافظ الأسد في المنام يشرب \" المتة \" . . شاهدته يشرب الدماء | وطن الدبور الأحدث \" حسون \" مفتي سوريا : لم أشاهد حافظ الأسد في المنام يشرب \" المتة \" . . شاهدته يشرب الدماء أصدر مكتب أحمد بدر الدين حسون , مفتي سوريا الذي تسم يه المعارضة السورية \" مفتي الأسد \" نظرا لما يصدره بين الحين والآخر من مواقف وفتاوى تصب في صالح رئيس النظام السوري , بيانا ينفي فيه نفيا قاطعا أنه رأى حافظ الأسد في منامه وتحدث إليه .\nوكانت أنباء قد سرت منذ أسابيع تحدثت عن أن مفتي سوريا قد قال إنه رأى الأسد في منامه تصحبه زوجته , وأنهما كانا يشربان \" \" ( مشروب مرغوب في الساحل السوري وأصله من أميركا اللاتينية ) .\nولم تتوقف الأخبار عند ذلك النبأ باعتباره مجرد حلم يمكن أن يحدث مع أي أحد ودون أي خلفية في هذا الاتجاه أو ذاك .\nإلا أن تعليقات كثيرة كانت صدرت عن ذلك الحلم الذي حلم فيه المفتي بحافظ الأسد , والد بشار الأسد , ويتحدث اليه .\nخصوصا أن مفتي \" آل الأسد \" شهير بتقربه من النظام , بينما مئات آلاف القتلى ومثلهم من الجرحى , لم يجدوا لدى المفتي سوى منص ة لإعلان عدائه للمعارضة السورية .\nواستنكر البيان السالف \" الزعم \" وفق \" العربية نت \" أن المفتي حلم مثل هذا الحلم , نافيا أن يكون تلف ظ بهذا الكلام , علما أن بعض ناشري ذلك الخبر سبق واعتمدوا على صفحات تابعة لأشخاص محسوبين على النظام السوري .\nوقال مكتب مفتي سوريا في بيانه المنشور على صفحته الخاصة على فيسبوك , والذي أشار فيه الى قناة إخبارية محددة : \" نقلت القناة المذكورة كلاما عن سماحة مفتي سوريا أنه صدر عنه حديث يقول إنه رأى الرئيس حافظ الأسد وزوجته في المنام يشربون \" يشربان \" المت ة \" .\nويضيف بيان المفتي مؤكدا عدم صدور هذا \" الحديث \" عنه : \" مما لا شك فيه أن هذا الكلام لم يصدر إطلاقا عن سماحة مفتي سوريا ولم يهمس به لأحد كما تدعي بعض الصفحات المشبوهة \" على حد قوله في البيان الذي أضاف أن \" الله تعالى لن يتخلى عن هذا الوطن \" .\nوعب ر المفتي في بيانه عن \" إيمانه \" بجيش نظام الأسد قائلا إن النصر ي كتب \" بسواعد الجيش والشعب \" مختتما بالقول : \" وحاشى لله أن ينتصر إلا للمؤمنين \" .\nوكانت صفحات كثيرة على مواقع التواصل الاجتماعي قد عب رت عن سخريتها واستيائها من خبر رؤية المفتي لحافظ الأسد في منامه , واعتبرته الصفحات \" نفاقا مكشوفا \" وصل حد \" اختراع أحلام بالمقاس وبالطلب \" كما عب ر البعض .\nي ذكر أن مشروب \" المت ة \" الذي ورد في الخبر الذي نفاه المفتي , هو عبارة عن أعشاب مفت تة خضراء , ت نق ع بكوب من الماء الساخن , ثم يتم تناولها من طريق \" قصبة أو مص اصة \" في آخرها فلتر للتصفية ومنع ذرات العشبة من الولوج مع الماء .\nوهو مشروب اشت هرت بتناوله المنطقة الساحلية مسقط رأس النظام السوري , من ضمن مناطق أخرى في سوريا كيبرود والسويداء .\nوالإشارة الى تلك العشبة في الحلم الذي نفاه المفتي أثارت ضحك العارفين بمدلولاتها في سوريا , وما تعنيه من التاريخ السياسي للبلد , والذي \" ح ك م \" فترة طويلة على يد أناس يعشقون تلك العشبة التي يقال إن أصلها من أميركا الجنوبية .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - وطن الدبور",
    "يقول الفقير إلى الله تعالى خليل بن شاهين الظاهري لطف الله به قوله تعالى : \" فلما خر تبينت الجن أن لو كانوا يعلمون الغيب ما لبثوا في العذاب المهين \" وقوله تعالى في تكذيب الكهانة \" ولا بقول كاهن قليلا ما تذكرون \" .\nفصل في إيضاح أدلة تدل على أن علم الرؤيا أصل في الشريعة منها قوله تعالى : \" وكذلك مكنا ليوسف في الأرض ولنعلمه من تأويل الأحاديث \" قال الواحدي : هو تأويل الرؤيا , وقوله تعالى \" لهم البشرى في الحياة الدنيا وفي الآخرة \" قال بعض المفسرين يعني الرؤيا الصالحة جزء من ستة وأربعين جزءا من النبوة .\nقال الشهرزوري في شرحه للأربعين حديثا وكذا زين العرب في شرحه للمصابيح : إن مدة ابتداء وحي الرسول عليه السلام إلى مفارقته الدنيا كانت ثلاثا وعشرين سنة , وكانت ستة أشهر منها في أول الأمر يوحى إليه مناما , فهي جزء من ستة وأربعين جزءا من جملة أيام الوحي , لأنه عاش ثلاثا وستين سنة على أكثر الروايات , وأوحى إليه بعد أربعين سنة .\nومنها قوله عليه الصلاة والسلام : من لم يؤمن بالرؤيا الصالحة لم يؤمن بالله واليوم الآخر .\nومنها قوله عليه الصلاة والسلام : لم يبق من النبوة إلا المبشرات قال الرؤيا الصالحة يراها المسلم أو ترى له .\nومنها قوله عليه الصلاة والسلام أصدقكم حديثا أصدقكم رؤيا وإذا اقترب الزمان لم تكد تكذب رؤيا المؤمن ولا ينبغي لأحد أن يكذب رؤياه ويزعم أنه رأى غير ما رأى فإن الرؤيا وحي يوحيه الله له في المنام .\nومنها قوله عليه الصلاة والسلام في صحيح البخاري أن من تحلم بحلم لم يره كلف أن يعقد بين شعيرتين ولم يفعل .\nومعنى الحلم هو معنى الرؤيا لكن غلب استعمال الرؤيا في المحبوبة والحلم في المكروهة .\nوقال عمر رضي الله عنه : ألا أخبركم أن الإنسان إذا نام عرج بروحه إلى السماء فما رأى قبل أن يصل إلى السماء فذلك حلم , وما رأى بعد أن يصل إلى السماء فذلك الذي يكون .\nوفي قول ابن سيرين بيان أن ليس كل ما يراه الإنسان يكون صحيحا ويجوز تعبيره , إنما الصحيح منه ما كان من الله تعالى يأتيك به ملك الرؤيا وهو روحائيل من نسخة أم الكتاب يعني من اللوح المحفوظ وما سوى ذلك أضغاث أحلام لا تأويل لها .\nفصل في بيان معرفة الرؤيا ومجاريها وقوتها وضعفها وبينت ما كان مستقيما واضحا , وألغيت ما كان أضغاثا مختلطا وتأملت ذلك بتوفيق الله تعالى , واعلم أن أصدق الرؤيا إن نمت على جنبك الأيمن لقول ابن سيرين : من نام على جنبه الأيمن فرأى رؤيا فهي من الله تعالى , ومن نام على جنبه الأيسر أو على ظهره ورأى رؤيا فإنها من قبل الأرواح , وربما يصح بعض ذلك وما كان منها في منامه على بطنه فهو أضغاث أحلام , وأصدق ما تكون الرؤيا في الربيع والصيف لما تقدم من الحديث الشريف وقد ذهب بعضهم بأن تفسير ذلك على هذا الوجه وأضعف ما تكون في الخريف والشتاء , وقد قال ابن سيرين وغيره أقوى ما تكون الرؤيا عند إدراك الثمار واجتماع أمرها , وأضعف ما تكون عند سقوط ورقها وذهاب ثمارها , وقيل إن الله تعالى وكل على كل مدر وشجر ملكا لحفظه من الجن لئلا يفسدونه , فإذا انقضى أوانها وارتفعت الملائكة الموكلون بها بعدت النفوس وتغيرت الأمزجة , فتظهر الأحلام السوء والاضغاث .\nفصل وأقرب ما تخرج الرؤيا أي تظهر الرؤيا إذا رؤيت آخر الليل فإنه ينتظر بها , وروى أن ابن سيرين قال : من رأى رؤيا أول الليل فإنه ينتظر بها إلى عشرين سنة مما دون ذلك , ويقاس على الليل وعلى السنين ويعرف ما مضى من الليل وينقص من السنين بقدره مثاله , إذا مضى من الليل نصفه ينتظر الرؤيا إلى عشر سنين فما دون ذلك , ويقاس على ذلك ومن رأى رؤيا بعد الصبح فإن ينتظر لها مدة شهر وما دون ذلك , وكذلك رؤية النهار وقد ظهرت رؤية يوسف عليه السلام بعد عشرين سنة , فلأجل ذلك حد آخر انتظار الرؤيا عشرين سنة .\nوقال الكرماني : أصح ما تكون الرؤيا عند استغراق النوم لقول علي بن أبي طالب كرم الله وجهه : ما زال الإنسان يرى الشيء فيكون ويرى الشيء فلا يكون .\nوالجواب عن ذلك في قول عمر بن الخطاب رضي الله عنه .\nفصل وقد يبطل تأويل الرؤيا إذا كان الإنسان قد عمل فيما يراه في منامه وشغل به في اليقظة سره وفي الحديث عن النبي صلى الله عليه وسلم : إن الرؤيا ثلاثة فالرؤيا الصالحة بشرى من الله تعالى والرؤيا من تخويف الشيطان والرؤيا مما يحدث بها الرجل نفسه .\nوقال بعض المعبرين : الرؤيا الصالحة على قسمين , قسم بشرى وقسم تحذير .\nوفي الحديث : المنام على رجل طائر إذا قص وقع .\nوأول بعضهم قص الرجل الوقوع وفي حديث آخر ما يدل معناه أن الإنسان إذا رأى في منامه ما يكره فلا يحدث به أحدا وأن يبصق عن يساره ويتعوذ من الشيطان فإنه لا يضره إن شاء الله تعالى .\nوينبغي أن يكون المعبر ذا حذاقة وفطنة , صدوقا في كلامه , حسنا في أفعاله , مشتهرا بالديانة والصيانة بحيث لا ينكر عليه فيما يعبره لشهرة صدقه , ولذلك سمى الله يوسف بالصديق , وأن يكون عارفا بالأصول في علم التعبير , وأن يميز رؤية كل أحد بحسب حاله وما يليق به وما يناسبه ولا يساوي الناس فيما يرونه , ويعتبر في تعبيره على ما يظهر له من آيات القرآن وتفسيره ومن حديث رسول الله صلى الله عليه وسلم , وما ينقله المتقدمون في كتبهم وقد يقع بوادر , ويعتمد على تعبيرها من الألفاظ الجليلة الظاهرة بين الناس وما نقل عن الأدباء في أشعارهم وغير ذلك من أشياء تناسب في المعنى كما سنذكر إن شاء الله تعالى بعض ذلك في باب النوادر , ولو اعتمد المعبرون على ما ضبط في الكتب خاصة لعجزوا عن أشياء كثيرة لم تذكر في الكتب , لأن علم التعبير واختلاف رؤيا الناس كبحر ليس له شاطئ وقد وضعت هذا الكتاب ملخصا وبوبته ثمانين بابا وجعلت لكل باب ما يناسبه من معانيه وأسأل الله العصمة من الخطأ والنسيان فإنه حسبي ونعم الوكيل .\nالباب الأول في رؤية الله تعالى والعرش والكرسي واللوح والقلم وسدرة المنتهى فصل في رؤية الله تعالى قال دانيال : من رأى الله عز وجل من المؤمنين في منامه بلا كيف ولا كيفية مثل ما ورد في الأخبار يدل على أنه تعالى يريه ذاته يوم القيامة وتنجح حاجته .\nومن رآه وهو قائم والله تعالى ينظر إليه دائما على أن هذا العبد يسلم في أمر ويكون في رحمة الله تعالى فإن كان مذنبا ينبغي أن يتوب .\nوقال ابن سيرين : من رأى الله تعالى وهو يتكلم معه يدل على أن هذا العبد يكون عند الله عزيزا لقوله تعالى \" وقربناه نجيا \" .\nومن رأى أن الله كلمه من وراء حجاب يدل على زيادة ماله ونعمته وقوة دينه وأمانته .\nومن رأى أن الله كلمه لا من وراء حجاب يدل على وقوع الخطاب عليه لأجل الدين لقوله تعالى \" وما كان لبشر أن يكلمه الله إلا وحيا أو من وراء الحجاب \" .\nومن رأى أن الله تعالى قربه وعززه ورحمه بكرامة يدل أنه تعالى يرحمه في الآخرة ولكنه يبتليه في الدنيا .\nومن رأى أن الله تعالى يعظه يعمل عملا يكون لله فيه رضا لقوله تعالى \" يعظكم لعلكم تذكرون \" .\nومن رأى أن الله تعالى بشره بالخير يدل على أن الله تعالى راض عنه .\nومن رأى أن بشره بالشر يدل على أن الله تعالى غضبان عليه فليتق الله ويحسن أفعاله .\nومن رأى أنه قائم بين يدي الله تعالى ناكسا رأسه يدل على أنه يصل إليه ظالم لقوله تعالى \" ولو ترى إذ المجرمون ناكسو رءوسهم عند ربهم \" .\nوقال الكرماني من أعطاه الله تعالى شيئا في منامه سلط الله البلاء والمحنة على بدنه في الدنيا .\nومن رأى الله تعالى ورأى من يخبره يقع له حاجة عند أحد من الناس ويكون قضاؤها على ما تكون الرؤيا له .\nومن رأى أن الله تعالى نزل على أرض أو مدينة أو قرية أو حارة ونحو ذلك يدل على أن الله تعالى ينصر أهل ذلك المكان ويظفرهم على الأعداء فإن كان فيها قحط يدل على الخصب , وإن كان فيها خصب زاد الله خصبها ويرزق أهلها التسوية .\nومن رأى أن الله تعالى نور وهو قادر على وصفه فإنه يدل على أن الله تعالى سماه باسم آخر يحصل له شرف وعظمة .\nومن رأى أن الله قال له تعال إلى يدل على قرب أجله .\nومن رأى أن الله تعالى غضب على أهل مكان يدل على أن قاضي ذلك المكان يميل في القضاء وأنه يظلم الرعية أو عالمه يكون غير متدين , وإن كان الرائي سارقا سقطت رجله ويدل على أن الرائي يكون مذنبا أيضا ولائقا بالعقوبة ويقع في ذلك المكان بلاء وفتنة .\nومن رأى أن الله تعالى على صورة رجل معروف يدل على أن ذلك الرجل قاهر وعظيم .\nومن رأى أن الله تعالى في المقابر يدل على نزول الرحمة على تلك المقابر .\nومن رأى أن الله تعالى على صورة وهو يسجد لها فإنه يفتري على الله تعالى .\nومن رأى أنه يسب الله تعالى يكون كافرا بنعمة الله تعالى وساخطا لقضائه وحكمه .\nومن رأى أن الله تعالى جالس على سرير أو مضطجع أو نائم أو غير ذلك مما لا يليق في حقه جل وعز ويدل على أن الرائي يعصى الله تعالى ويصاحب الأشرار .\nوقال جعفر الصادق رضي الله عنه : رؤيا الله تعالى في المنام تؤول على سبعة أوجه حصول نعمة في الدنيا , وراحة في الآخرة , وأمن وراحة , ونور وهداية , وقوة للدين , والعفو والدخول إلى الجنة بكرمه , ويظهر العدل ويقهر الظلمة في تلك الديار , ويعز الرائي ويشرفه وينظر إليه نظرة الرحمة .\nوقال أبو حاتم سألت محمد بن سيرين أي الرؤيا أصح عندك ? قال : أن يرى العبد خالقه بلا كيف ولا كيفية .\nوقال السالمي رحمه الله : من رأى الله عز وجل وهو يعانقه أو يقبله فاز بالأمر الذي يطلبه ونال من حسن العمل ما يرغبه .\nومن رأى أنه أعطاه شيئا من أمور الدنيا فإنه يصيبه أسقام .\nومن رأى أنه وعده بالمغفر : أو بشره أو غير ذلك فإن الوعد يكون على حكمة لقوله تعالى \" قوله الحق \" .\nومن رأى أنه يفر من الله تعالى وهو يطلبه فإنه يحول عن العبادة والطاعة , أو يعتق والده إن كان حيا , أو يأبق من سيده إن كان له سيد .\nومن رأى أن الله سبحانه وتعالى يهينه يكون ذا بدعة فليتق الله سبحانه وتعالى لقوله تعالى \" يسمعون كلام الله ثم يحرفونه من بعد ما عقلوه \" الآية .\nومن رأى الله سبحانه وتعالى على غير ما ذكرنا جميعه يكون نوعا مفردا مما يوافق الشريعة فهو خير على كل حال .\nوقال أبو سعيد الواعظ : من رأى كأنه قائم بين يدي الله تعالى والله ينظر إليه فإن كان من الصالحين فليحذر الله تعالى لقوله تعالى \" يوم يقوم الناس لرب العالمين \" .\nومن رأى كأنه يكلم الله من وراء حجاب فإنه يحسن دينه , وإن كان عنده أمانة أداها , وإن كان ذا سلطان نفذ أمره .\nومن رأى أنه يتكلم مع الله تعالى من غير حجاب فإنه يؤول بحصول خلل في دينه لقوله تعالى \" وما كان لبشر أن يكلمه الله \" الآية .\nومن رأى أن الله سبحانه وتعالى حاسبه أو غفر له ولم يعاين صفة لقى الله في القيامة كذلك .\nومن رأى أن الله تعالى ساخط عليه فإنه عاق لوالديه فليستغفر لهما , وربما يسقط من مكان رفيع لقوله تعالى \" ومن يحلل عليه غضبي فقد هوى \" .\nفصل في رؤية العرش وما يتصف به من رآه على هيئته الوصوفة عند العلماء فهو خير على كل حال , وقيل إن العرش يعبر بأمير كبير .\nومن رآه وهو مزخرف يعبر بأنه يصاحب رجلا جليل القدر ويحصل له منه عز وجاه .\nوإن رآه بالزخرف ملونا بألوان شتى يدل على أن الرائي يصاحب رؤساء ذوي فضائل ومعرفة ويعلو قدره .\nومن رآه على غير هيئة حسنة يكون ذلك نقصا في حق الرائي وحقارة له .\nوقال جعفر الصادق : رؤية العرش تؤول على خمسة أوجه رئاسة ورفعة ومرتبة وعز وجاه .\nومن رأى أنه يطيل النظر إلى العرش من غير مشقة فإنه يدوم في سلطانه .\nفصل في رؤية كرسي الله تعالى وهو في المنام علم وقال بعض المعبرين : هو رجل كامل عاقل .\nوقال جابر المغربي : الكرسي يؤول بمطيع أو زاهد تقي كامل أو ملك عادل ورع عالم .\nومن رأى أنه متلألئ بالنور وعليه جلالة وهيبة فيكون الرائي ذا مهابة وصلاح .\nوإن رآه أحد من العلماء يكون في حقه أحسن من غيره ويصل إلى رائيه خير من السلطان العادل أو من العالم العامل ويكثر ماله .\nومن رأى بضد ذلك يدل على حصول نقص في أمور العلماء والأدباء .\nوقال جعفر الصادق رضي الله عنه : رؤية الكرسي تؤول على ستة أوجه العدل والعز والولاية وعلو الأمر والقدر والجاه وأما الكرسي الذي يؤلفه النجار فهو امرأة بقدر ذلك الكرسي .\nوقال السالمي : رؤية الكرسي خير على كل حال ما لم يكن فيه ما ينكر في الشريعة , فإن كان فيه ما ينكر فليس بجيد في حق الرائي إما في الدين أو في أمر يطلبه من أمور الدنيا .\nفصل في رية اللوح المحفوظ وهي تعبر برؤية رجل عالم مؤمن مقبول الكلام .\nوقال بعض المعبرين : هو رجل مصلح منفق ماله في طريق الحق .\nوقال الكرماني : هو يؤول للرائي بحصول علم وقرآن وحكمة لقوله عز وجل \" بل هو قرآن مجيد في لوح محفوظ \" .\nوقال جابر المغربي : من رأى اللوح المحفوظ صغيرا حقيرا يدل على كون حال الرائي رديئا .\nومن رأى اسمه مكتوبا في اللوح المحفوظ فإنه يدل على قرب أجله .\nومن رأى شيئا مكتوبا في اللوح المحفوظ يكون ذلك الشيء موجود بعينه .\nوقال جعفر الصادق رضي الله عنه : رؤية اللوح الذي يتعلم فيه الصبيان يؤول على ستة أوجه رئاسة وولد وعالم وهداية ونفاذ أمر وعلم .\nفصل في رؤية القلم فمن رأى قلم القدرة وهو يكتب في اللوح المحفوظ وفسر قراءة الكتابة فإن الرؤية تكون كما هي مكتوبة , وإن لم يفسر الكتابة فإنه يكون متفكرا في خلق الله , ورؤية القلم ما لم يكن فيه حادث فهي جيدة , وإن كان فيه حادث فهو تشوش خاطر أو تعطيل ما يقصده من أمور الدنيا .\nوأما أقلام الكتابة فلها تأويلات فمن رأى أن بيده قلما يرزقه الله تعالى ولدا عالما فاضلا وقيل إنه وظيفة وقيل علم لقوله تعالى \" علم بالقلم \" الآية .\nوإن رآه وهو يكتب به فهو مشي حال وقضاء حاجة .\nومن رأى به ما يعيبه فهو ضد ذلك .\nومن رأى أن يكتب ولا يظهر أثر كتابته فإنه إن كان صاحب منصب عزل عنه وقيل أمره لا ينفذ وقد رأى بعض الأعيان بيده أربعة أقلام فعبرت بأربعة وظائف وكان الأمر كذلك .\nومن رأى بيده عدة أقلام فهو خير على كل حال .\nومن رأى أنه يبرى قلما وأتم برايته يكون مسددا في أموره , وإن عسرت عليه برايته يكون بضد ذلك .\nومن رأى أنه يمد قلما من دواة مجهولة فإنه يرتكب فاحشة .\nومن رأى أنه زوج قلما إلى قلم ففيه وجهان إما أن يولد له ولدان أو يأتيه أخ .\nومن رأى أن قلمه ضاع أو سرق أو باعه أو كسر فلا خير فيه ويكون التعبير على قدر حسب الرائي .\nومن رأى أنه يكتب بقلم وهو أمي فلا خير فيه وربما يدل على قرب وفاته .\nوقال الإمام جعفر الصادق رضي الله عنه : رؤية القلم تؤول على سبعة أوجه حكمة وأمر وعلم وأبهة وولاية .\nفصل في رؤية سدرة المنتهى من رأى بها أوراقا ثابتة يدل على كثرة المواليد في ذلك الزمان والمكان .\nومن رأرى ورقها أو بعضه يتساقط فيدل على وقوع فناء .\nومن رأى ورقة عليها اسم معين اصفرت يكون قرب أجل صاحب ذلك الاسم وإن سقطت يكون فراغ عمره .\nومن رأى أنها خالية عن أوراقها لا خير فيه وربما دلت رؤيتها على انتهاء أمر الرائي بما هو فيه من خير أو شر لاشتقاق اسمها .\nالباب الثاني في رؤية الملائكة والوحي والسموات والأفلاك فصل من رأى جبريل عليه السلام فإنه يسافر في طلب علم ويدرك أمنية وإن تكررت رؤياه فإنه ظفر على الأعداء , وربما أمر بمعروف أو نهى عن منكر .\nومن رأى ميكائيل فإنه يرزق مالا وشرفا وعزا أو يكون سخيا جوادا .\nومن رأى إسرافيل فإنه خبر صالح وسفر فيه معاش بمصلحة ومنفعة .\nومن رأى عزرائيل ملك الموت فليستعد للموت , وإن كان هناك عليل يدل على موته , وربما دل على عدو قاصد فليعتبر بسوء أحوال الرؤيا وما تدل عليه من صلاح وفساد .\nومن رأى أنه يقبله فيدل على حصول ميراث , وقيل تدل على تفرق جماعة أو حدوث أمر مكروه .\nومن رأى أحدا من الملائكة الروحانية أو الكرام الكاتبين فإن ذلك شهادة يرزقها أو شهادة تقع عليه .\nومن رأى أحد الملائكة في موضع فإن أهله يصيبون خيرا وظفرا وفرجا من هم أو غم , وإذا رأى جملة من الملائكة فربما يدل على عسكر وربما يكون طاعونا وحربا وقال بعضهم الملك يعبر بالملك أو بقاصده .\nومن رأى أنه يطير مع الملائكة فإنه ينال السعادة في الآخرة ويفوز برضوان الله وكرمه .",
    "دراجات حافظ الأسد النارية الثلاثاء 07 / 11 / 2017 م ( آخر تحديث ) الساعة 19 : 05 بتوقيت القدس 17 : 05 ( غرينتش ) اختر المدينة اختر المدينة دراجات حافظ الأسد النارية 7 نوفمبر 2017 نبذة عن المدون مدو ن صحافي وكاتب سوري .\nحائز على شهادة الماجستير في النقد الأدبي الحديث .\nمؤسس مجلة الغربال السورية الناقدة , ومجلة زورق للأطفال .\nيقول : ضحك حتى البكاء وبكاء حتى الضحك , خلطة مجنونة أنتجها الواقع السوري , في عقل يدعي التماسك !\nسمعان المخبر , ومن ينسى هذا الاسم ? فمع ذكرى الحركة التصحيحية القادمة سيكون قد مر على وفاته 25 عاما بالتمام والكمال .\nسمعان هو ابن إحدى قرى ريف إدلب الجنوبي , كان مستخدما بسيطا في إحدى المؤسسات , ي ؤمر فيطيع .\nولكنه غي ر قدره , فبعد زيارة الأمن العسكري وعرض خدماته تغيرت حال سمعان , صار اسمه سمعان المخبر , يأمر في طاع !\nطي ر سمعان مدير المدرسة في قريته لأن العلم كان مرفوعا عليها بالمقلوب , وطي ر مدير الناحية لأن الثقب الذي صنعوه في يافطة الاحتفال بحرب تشرين التحريرية حتى يسمح للهواء بالمرور دون أن تتمزق , كان في حاء كلمة حافظ ! \"\nكان دخول سمعان إلى أي مجلس كفيل بتغيير مجرى الحديث \" كان دخول سمعان إلى أي مجلس كفيل بتغيير مجرى الحديث , والانتقال إلى التمجيد بحافظ الأسد \" كان اسمه أبا سليمان في ذلك الوقت قبل أن يصبح لاحقا أبا باسل \" , والحزب القائد للدولة والمجتمع .\nوشيئا فشيئا بات سمعان مقصدا لكل من يريد الحصول على وظيفة , أو الفتك بمديره بسلخه تقريرا من تحت أنامله الرشيقة !\nتروي الحكايات الشعبية عن سمعان الكثير , ولكن حكايته مع الأستاذ خليل من أغربها , غلط الأستاذ خليل غلطة عمره وذكر في حضور سمعان أنه ينوي شراء \" موتور \" دراجة نارية , فقفز سمعان قائلا : سأبيعك موتوري . ومن يجرؤ على قول لا , لسمعان !\nاشترى خليل الموتور , دون أية مساومة , وعندما وصل إلى بيته لاحظ وجود صورة لحافظ الأسد عليه , فنزعها بحنق وأحرقها مع سيل من الشتائم بحق سمعان والبعث وحافظ !\nفي اليوم التالي , كان الموظفون يشربون الشاي ويدخنون , متحلقين حول المدفأة , عندما اقتحم سمعان الغرفة صارخا : أين خليل \" هكذا حاف بدون كلمة أستاذ \" ? قال خليل : نعم يا سمعان ? فقال : أين صورة سيادة الرئيس حافظ الأسد , أبي سليمان , التي كانت على الموتور ? شاهت الوجوه , وتحجرت الألسن , ون ك ست الأعين في الأرض , ومن كان شجاعا استطاع أن يختلس نظرة إلى وجه خليل الذي أكد الجميع أنه احمر وكان يتصبب عرقا وهلعا .\nوعبثا حاول تثبيت ركبتيه المرتجفتين . لم ينبس خليل ببنت شفة , فأضاف سمعان : شوف ولاك أنا بعتك الموتور , ولم أبعك صورة القائد . . . وإذا لم تحضرها فلا تلومن إلا نفسك ! \"\nشوف ولاك أنا بعتك الموتور , ولم أبعك صورة القائد . . . وإذا لم تحضرها فلا تلومن إلا نفسك ! \"\nفي ذلك اليوم لم يخرج خليل من بيته , ولم يجرؤ أحد على زيارته , حتى أن أمه طلبت من إخوته عدم الذهاب إليه , وقالت : لا أريد أن أفجع بكم جميعا , ولسان حال الجميع كان : الله يسامحك يا خليل على هذه العملة ! في الصباح الباكر انطلق خليل إلى مكتبات القرية والقرى المجاورة بحثا عن صورة مشابهة , اشترى كل ما وجده , وما أكثر النماذج المعروضة , ولكن سمعان قل بها واحدة واحدة ومط شفته السفلى وقال : ولا واحدة !\nصورتي كانت شعار الحزب وبداخلها صورة لأبي سليمان على شكل قلب حب ! وأنا أريدها نفسها , لا أريد واحدة جديدة . أقسم خليل أيمانا مغلظة أن ابنه مقروف الرقبة هو من انتزع الصورة لأنه يحب القائد أبا سليمان , وأنه لم يكن يدرك هذه العواقب , رق قلب سمعان لخليل , وقال : أنا أصدقك , ولكنك إذا لم تحضر لي صورة مثلها سأسلخك تقريرا أجعلك تذهب في خبر كان .\nوفي صباح اليوم التالي , انطلق خليل إلى حماة , المدينة الأقرب , هناك فتش المكتبات جميعها , وفي النهاية وجدها , صورة أبي سليمان بطل التشرينين تحتل قلب حب أحمر في داخل شعار حزب البعث العربي الاشتراكي العظيم .\nطار قلبه فرحا , فاشترى خمسين صورة .\nوعاد إلى قريته ليعرف أخيرا طعم النوم والأكل بعد صيام يومين متتابعين !\nفي الصباح أعطى سمعان الصور كلها , ولشدة فرحة سمعان بها وز ع على كل موظف صورة وطلب منهم جميعا إلصاق الصور على موتوراتهم , وهكذا فعلوا .\nومنذ ذلك اليوم وجدت في القرية مجموعة من الموتورات اسمها : موتورات \" أبو سليمان \" , يمكنك أن تفعل بها ما تشاء , ولكن إياك أن تنزع الصورة عنها !\nأما سمعان فقد امتد به العمر , وي قال إنه تشاجر مرة مع ابنه فشتم الابن العاق حافظ الأسد وحزب البعث , وأفحش في الشتيمة , فلم يحتمل قلب سمعان الصغير كل هذا العقوق , فانجلط ومات في الخامس عشر من تشرين الثاني / نوفمبر .\nوفي اليوم التالي كانت زوجته تلطم وتنوح على قبره قائلة : الله يرحمك يا سمعان , ألم تستطع تأجيل موتك يوما واحدا حتى تشترك باحتفالات الحركة التصحيحية , ولا تفسد علينا هذه الفرحة !\nنبذة عن المدون مدو ن صحافي وكاتب سوري .\nحائز على شهادة الماجستير في النقد الأدبي الحديث .\nمؤسس مجلة الغربال السورية الناقدة , ومجلة زورق للأطفال .\nيقول : ضحك حتى البكاء وبكاء حتى الضحك , خلطة مجنونة أنتجها الواقع السوري , في عقل يدعي التماسك !\nتدوينات سابقة طلب بشار من الجميع الانصراف , عدا المعينين !\nلق م كأس المتة ملعقة كبيرة من السكر ثم صب الماء الساخن , وهو يقول لهم : وأنتم يا خنازير الذرة ? ماذا سأفعل بكم ? أنتم خونة ولاك , وما فعلتموه استهتار كبير واستهانة بحرمة العلم والنشيد الوطني بالإذن من محمود درويش , فالذكريات ما عادت تخيف الغزاة , بات اهتمامهم منصب ا على اللابتوبات !\nمنذ أيام , نشر موالون غاضبون تسجيل كاميرا مراقبة في إحدى رياض الأطفال في مدينة طرطوس على فيسبوك .\nلا تحاول مشاهدة مقاطع الفيديو , هي لن تفيدك بشيء , والأشلاء التي تراها فيها لا معنى لها , والصيحات التي تسمعها فيها هي محض هراء .\nفي واحدة من رحلاتي الأسبوعية بين حلب ودمشق قبل الثورة , جلس خلفي شابان , اكتشفا سريعا أنهما خدما الع ل م في المكان ذاته في قطعة عسكرية سورية بلبنان .\n| | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك"
  ],
  "url": [
    "https://raseef22.com/culture/2015/12/24/wine-pre-islamic-passion-and-islamic-monopolism/",
    "http://www.aljazeera.net/programs/opposite-direction/2014/6/4/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%A3%D9%82%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%BA%D8%A7%D9%84%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D9%8A%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://vb.tafsir.net/tafsir2246/",
    "https://ar.wikisource.org/wiki/%D8%B3%D9%8A%D8%AF%D9%86%D8%A7_%D9%85%D8%AD%D9%85%D8%AF_%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85/%D8%BA%D8%B2%D9%88%D8%A9_%D8%A8%D8%AF%D8%B1_%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9_%D8%A3%D9%88_%D8%BA%D8%B2%D9%88%D8%A9_%D8%A8%D8%AF%D8%B1_%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%8917_%D8%B1%D9%85%D8%B6%D8%A7%D9%86_%D9%81%D9%8A_%D8%A7%D9%84%D8%B3%D9%86%D8%A9_%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9_%D9%85%D9%86_%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9",
    "http://www.alquds.co.uk/?p=49410",
    "https://www.enabbaladi.net/archives/176986",
    "http://www.watan.com/2016/03/09/%D8%AD%D8%B3%D9%88%D9%86-%D9%85%D9%81%D8%AA%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%85-%D8%A3%D8%B4%D8%A7%D9%87%D8%AF-%D8%AD%D8%A7%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A/",
    "http://www.islamicbook.ws/amma/alasharat-fi-alm-alabarat.html",
    "https://www.alaraby.co.uk/blogs/2017/11/7/%D8%AF%D8%B1%D8%A7%D8%AC%D8%A7%D8%AA-%D8%AD%D8%A7%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "[0]",
    "",
    ""
  ]
}