{
  "id": "V-597",
  "claim": "استشهاد عدد من الجنرالات الروس والجنود في قاعدة عسكرية في اللاذقية بانفجار سيارة مفخخة خلال عملية تبنتها حركة أحرار الشام",
  "fact": "false",
  "article": [
    "| السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - طائرة حربية تركية - أرشيفنددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه , فيما أعلن مصدر عسكري تركي أن طائرات حربية قصفت 108 أهداف في منطقة عفرين .\nونقلت وكالة أنباء النظام \" \" , عن مصدر رسمي في الخارجية : أن النظام \" يدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من أراضينا \" .\nونفى المصدر أن تكون تركيا قد أبلغت نظامه بالعملية العسكرية على عفرين .\nوكانت الخارجية التركية , أعلنت أنها أبلغت نظام الأسد بإطلاق عملية \" غصن الزيتون \" اليوم في عفرين , ونقلت وكالة \" الأناضول \" عن وزير الخارجية التركي مولود جاويش أوغلو , قوله : \" تركيا أبلغت النظام عبر مذكرة مكتوبة بعملية عفرين \" .\nتركيا قصفت 108 أهداف قصفت مقاتلات سلاح الجو التركي 108 من أصل 113 هدفا عسكريا تابعا لميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" , تم تحديدهم في عفرين , ضمنها مطار منغ العسكري .\nووفقا للمعلومات التي حصلت عليها \" \" من مصادر عسكرية , قصفت المقاتلات التركية الأهداف العسكرية للميليشيا بداية من الساعة ( 15 : 30 ت . غ ) في إطار عملية \" غصن الزيتون \" .\nوقالت المصادر إن \" جميع القتلى والمصابين الذين نقلوا إلى المستشفيات هم من عناصر ب ي د \" .\nالجيش التركي يقصف أهدافا عسكرية ل - \" ب ي د / بي كا كا \" في - ANADOLU AGENCY ( AR ) ( @ aa-arabic ) \" نفير عام \" وحثت \" وحدات الحماية الكردية ( ي ب ج ) \" والتي تهيمن عليها \" ب ي د \" الرجال والنساء في عفرين على الانضمام إليها لحماية المناطق التي تسيطر عليها .\nوذكرت أنها \" ستقف في وجه هذا الهجوم مثلما وقفت في هجمات سابقة ضد قرى ومدن أخرى \" .\nوأعلنت الوحدات \" النفير العام من أجل مساندة عفرين وناشدت شعوب روج آفا وعموم الشعب الكردستاني وكافة الأطراف الديمقراطية المشاركة في النفير العام من أجل عفرين والوقوف في وجه الهجمات التركية \" .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوأعلنت رئاسة الأركان التركية في بيان لها أن عملية عفرين بدأت اعتبارا من الساعة الخامسة ( 14 : 00 ت . غ ) , من مساء السبت , تحت اسم \" عملية غصن الزيتون \" .\nوأوضح البيان أن \" عملية غصن الزيتون \" تهدف ل - \" إرساء الأمن والاستقرار على حدودنا وفي المنطقة والقضاء على إرهابيي ( بي كا كا / ب ي د / ي ب ك ) و ( داعش ) في مدينة عفرين , وإنقاذ سكان المنطقة من قمع وظلم الإرهابيين \" .\nوأكد أنه يجري اتخاذ كافة التدابير اللازمة للحيلولة دون إلحاق أضرار بالمدنيين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : موسكو تعلن التوصل إلى اتفاق مع إيران وتركيا على قوائم المشاركين في \" سوتشي \" أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا وإيران توصلت لاتفاق بخصوص القوائم التي ستشارك في مؤتمر \" الحوار السوري \" المزمع عقده بمدينة سوتشي الروسية يومي 29 و 30 يناير / كانون الثاني الجاري .\nوقال لافرنتييف , في مؤتمر صحفي عقب الاجتماع التشاوري بين الدول الثلاثة في مدينة سوتشي , إن الاجتماع تناول الملفات الأساسية بخصوص المؤتمر .\nوأشار إلى أن \" الاجتماع كان مثمرا حيث اتفقت الأطراف على الأسماء التي ستشارك في المؤتمر , وسنحاول خلال اليومين القادمين التوصل لاتفاق في بقية المواضيع ( لم يوضحها ) \" .\nوأعرب لافرنتييف عن أمله في مشاركة مبعوث الأمم المتحدة الخاص بسوريا ستيفان دي مستورا بمؤتمر سوتشي , لافتا إلى أن المؤتمر سيساهم في إحياء مفاوضات جنيف .\nوأوضح أن مشاركة المعارضة السورية في المؤتمر يعتبر فرصة مثالية للتوصل إلى \" حل سياسي \" للقضية السورية .\nوأكد على ضرورة ألا يؤثر استمرار الاشتباكات في بعض المناطق على الساحة السورية على مسار المباحثات في مؤتمر \" سوتشي \" , موضحا أننا نحتاج إلى \" يوم أو يومين \" لتنسيق التفاصيل الأخيرة .\nوأضاف المسؤول الروسي \" بعد ذلك سنرسل الدعوات إلى المشاركين في المؤتمر \" .\nمن جانب أخر , ذكرت وكالة الإعلام الروسية اليوم السبت نقلا عن وزارة الدفاع الروسية أن رئيس الأركان الروسي فاليري جيراسيموف ونظيره الأمريكي جوزيف دانفورد ناقشا الأوضاع في سوريا عبر الهاتف .\nيأتي ذلك بعد أن أعلن الرئيس التركي طيب أردوغان اليوم السبت أن عملية عسكرية بدأت في منطقة عفرين التي يسيطر عليها الأكراد في سوريا بعد قصف عبر الحدود نفذه الجيش التركي .\nوتسعى موسكو إلى حشد أوسع مشاركة سورية في مؤتمر \" سوتشي \" , وأوسع دعم دولي له , حيث دعت إلى حضوره الأمم المتحدة والدول الخمس دائمة العضوية في مجلس الأمن الدولي .\nولدى روسيا أهداف عدة من عقد مؤتمر \" سوتشي \" , جميعها تصب في صالح موسكو وحليفها نظام الأسد , بدءا من أجندة المؤتمر , وقائمة المدعوين لحضوره , والرسائل السياسية التي تريد روسيا إيصالها برعايتها لهذا المؤتمر .\nوسبق أن أعلنت هيئة التفاوض السورية رفضها حضور المؤتمر في سوتشي , وذلك بعد توقيع ما لا يقل عن 40 من فصائل المعارضة المسلحة في ديسمبر / كانون الأول الماضي بيانا قاطعوا فيه المؤتمر , معتبرة إياه \" محاولة للابتعاد عن مسار جنيف في التسوية السورية \" .\nاقرأ أيضا : المصدر : وكالات - السورية نت كلمات دلالية : المقاتلة في قوات المعارضة سعاد الكياري - أرشيف \" امرأة بألف رجل \" هكذا نعى نشطاء وصفحات أخبارية على وسائل التواصل الاجتماعي , مقتل سعاد العبود الكياري والتي تقاتل في صفوف المعارضة السورية , ضد قوات النظام في منطقة أبو الظهور بريف إدلب .\nوقال ناشطون إن \" الكياري استشهدت اليوم السبت وهي تتصدى لمحاولة قوات الأسد والميليشيات الموالية لها , التقدم نحو مطار أبو الظهور العسكري .\nالكياري والتي تبلغ من العمر ( 39 ) عاما من مدينة أبو الظهور بريف إدلب الشرقي , شاركت بالقتال ضد قوات النظام منذ بداية تشكيل الفصائل المسلحة حيث انضمت حينها إلى \" جبهة ثوار سوريا \" عام 2012 , وقتل النظام اثنين من أشقائها .\nوعرفت الكياري بموقفها الداعم للثورة السورية منذ بدايتها ووقوفها إلى جانب مقاتلي المعارض من خلال إعداد الطعام لهم على الجبهات والقتال إلى جانبهم في عدة معارك أبرزها معارك السيطرة على المطار وفق ناشطون إعلاميون .\nيشار أن الكياري سبق أن هددت رأس النظام في سوريا بشار الأسد بالقول \" لا تظن إن انتهى الرجال , بأن الأمور ستكون بخير , فإننا نحن النساء مستعدات لك , وعندما ينتهي الرجال ستواجه النساء , وإن انتهت النساء فسيكبر أطفالنا لمواجهتك , فنحن بالمرصاد لك , فارحل من بلادنا وأرضنا وعرضنا \" .\nالمصدر : السورية نتكلمات دلالية : قصف للطيران التركي على أهداف ل - \" ب ي د \" بمحيط عفرينبدأت وحدات من الجيش السوري الحر , اليوم السبت , بدخول المناطق التي تسيطر عليها ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" في مدينة عفرين بمحافظة حلب شمال سوريا .\nوبحسب وكالة \" \" التركية , فإن مدرعات وعناصر للجيش السوري الحر , بدأت بالتقدم من حدود ولايتي كليس وهطاي التركيتين ( جنوب ) , باتجاه مناطق في عفرين , عقب استهداف سلاح المدفعية التابع للقوات المسلحة التركية , أهدافا ل - \" ب ي د \" ظهر اليوم .\nوأوضحت الوكالة أنه لم تتعرض وحدات الجيش السوري الحر , لأي مقاومة من قبل التنظيم لحد الآن .\nووفقا لصحيفة \" \" فإن رئاسة الأركان التركية قد أعلنت عن انطلاق عملية عفرين برا وجوا , تحت اسم \" غصن الزيتون \" .\nوأظهرت لقطات تداولها ناشطون على صفحات التواصل الاجتماعي , لحظة استهداف المقاتلات التركية أهدافا ل - \" ب ي د \" في محيط عفرين .\nوقال ناشطون أن الضربات الجوية استهدفت نقاط ل - \" ب ي د \" في مرعناز والمالكية ومريمين وعين دقنة , إضافة لاستهداف معسكر قيبار الواقع بمحيط مدينة عفرين , كما أغار الطيران على معسكرات ونقاط عسكرية قرب كتيبة تل عجار .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : ارتفاع أسعار الدولار في سوريا وغرام ال - 21 ذهب يقفز 200 ليرة ارتفعت أسعار الدولار الأمريكي اليوم السبت أمام الليرة السورية , في السوق السوداء وذلك بمعدل 4 ليرات عن أسعاره الخميس .\nوافتتح \" دولار دمشق \" صباح اليوم 467 ليرة شراء , 469 ليرة للمبيع , ليعود بالارتفاع عصر اليوم ليرة جديدة ليسجل 567 ليرة شراء , 470 للمبيع وفقا لموقع \" \" .\nوفي حلب ارتفع الدولار ليرتين ليسجل 465 ليرة شراء , 467 مبيع , في حين سجل في القامشلي 463 ليرة شراء , 465 مبيع , وفي مدينة أعزاز بريف حلب الشمالي سجل الدولار 466 شراء , 468 للمبيع .\nوللانتقال لسعر الليرة التركية أمام نظيرتها السورية في دمشق , ارتفعت ليرة لتسجل 122 شراء , 124 للمبيع , أما اليورو فارتفع ليرتين ليسجل 569 ليرة شراء , 574 للمبيع .\nأما أسعار الذهب في دمشق , سجل هو الآخر ارتفاعا في أسعاره بمعدل 200 ليرة لغرام ال - 21 ليصبح ب - 17300 ليرة شراء , 17400 ليرة مبيع , فيما أصبح غرام ال - 18 ب - 14815 ليرة شراء , 14915 ليرة مبيع .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : وسيلة جديدة سيعتمدها فيسبوك لتحديد \" مصداقية \" الأخبار اعتبارا من الأسبوع المقبلأعلنت شركة موقع التواصل الاجتماعي \" فيسبوك \" , أمس الجمعة , أنها ستعتمد على آراء المستخدمين في تحديد \" مصداقية \" مصادر الأخبار التي تنشر عبر خدمة البث الإخباري الخاصة بها .\nوقال مارك زوكربيرج , الرئيس التنفيذي للشركة , في منشور له عبر فيسبوك , إن الموقع سيبدأ , اعتبار ا من الأسبوع المقبل , إعطاء الأولوية لمصادر الأخبار التي يعتبرها المستخدمون أكثر مصداقية , \" بناء على استطلاع آراء المستخدمين \" .\nوأضاف أن الموقع سيوجه أسئلة إلى المستخدمين حول ما إذا كانوا يثقون في مصدر إخباري ما , وبناء عليه سيتم إعطاء الأولوية للمصادر \" الأكثر مصداقية \" .\nوأكد زوكربيرج أن \" مسؤولية شركات التواصل الاجتماعي تحتم عليها منع نشر المعلومات المضللة \" .\nوتابع \" هناك الكثير من الإثارة والتضليل والاستقطاب في العالم اليوم , ووسائل التواصل الاجتماعي تمكن الناس من نشر المعلومات بشكل أسرع من أي وقت مضى \" .\nوأوضح أن التعديلات الجديدة لن تغير من معدل الأخبار التي ستظهر عبر الموقع , ولكن التغيير سيتعلق \" بتوازن الأخبار \" حسب المصادر التي يقرر المستخدمون أنها موثوقة .\nوتأتي تلك التغييرات بعدما تعرضت الشركة لانتقادات مؤخر ا , حيث اعتبر مراقبون أن الشركة تتحي ز لمصادر إخبارية دون أخرى .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : أردوغان يعلن بدء \" عملية عفرين \" بشكل فعليأعلن الرئيس التركي رجب طيب أردوغان , اليوم السبت , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوقال أردوغان إن الذين يخططون للعبة في سوريا من خلال تغيير اسم التنظيم يعتقدون بأنهم يتمتعون بالدهاء .\n( أقول لهم ) الإسم الحقيقي لذلك التنظيم هو \" بي كا كا \" و \" ب ي د \" و \" ي ب ك \" .\nوأضاف أنه \" طالما لم يتم حتى الآن الوفاء بالوعود التي قطعت لنا بشأن منبج , فلا أحد يستطيع إبلاغنا بما ينبغي علينا فعله بهذا الخصوص \" .\nوتابع الرئيس التركي : \" سنطه ر دنس الإرهاب الذي يحاول تطويق بلادنا حتى حدود العراق \" .\nوتساءل : \" أتعلمون من هو المحتل في سوريا ? إنه كل من يقتل الشعب السوري بجميع فئاته بمن فيهم الأطفال .\nوهل هناك محتل أكبر ممن قتل قرابة مليون شخص ? \" .\nأردوغان , شد د على أن حكومته تعلم جيد ا بأن تركيا لن تكون في أمان ما دامت سوريا غير آمنة .\nوأردف : \" وجودنا في هذه الجغرافيا منذ 1000 عام , هو بفضل شجاعتنا وصبرنا , ولن نتوانى عن القيام بمسؤولياتنا \" .\nكما أك د أن تركيا لا تتبنى أدنى توجه سلبي إزاء وحدة الأراضي السورية ومستقبلها المستقل والمزدهر والمطالب الديمقراطية لشعبها .\nمن جهته أعلن الجيش التركي اليوم أنه شن ضربات جديدة على معسكرات ومخابئ لميليشيا \" ب ي د \" وذلك ردا على إطلاق نار من مدينة عفرين التي تسيطر عليها الميليشيا .\nوأكد شن ضربات مماثلة أمس الجمعة .\nوحشدت تركيا في الأيام الماضية مئات الجنود وعشرات الدبابات على طول الحدود مع سوريا , مهددة بشن عملية عسكرية واسعة في أي وقت .\nوكان الرئيس التركي هدد مرارا في الأيام الأخيرة بشن عملية برية تشارك فيها فصائل من الجيش السوري الحر لطرد \" ب ي د \" من عفرين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : الاتحاد الأوروبي - أرشيفقال وزير بارز إن بريطانيا يمكن أن تشارك في نموذج جديد للتعاون الأوروبي بعد بريكست لكن من غير المرجح أن تنضم مجددا إلى الاتحاد الأوروبي بشكله الحالي .\nوأضاف وزير مكتب رئاسة الحكومة \" ديفيد ليدينغتون \" , الذي يرأس العديد من اللجان الوزارية حول بريكست , أن تلميحات بعض قادة الاتحاد الأوروبي إلى احتمال أن تغير بريطانيا رأيها بشأن الخروج من الاتحاد \" مضللة \" وبي ن في مقابلة مع صحيفة ديلي تلغراف \" بعد اتخاذ قرار في استفتاء , لا أرى تغيرا في ذلك \" .\nغير أنه أضاف \" قد ننظر بعد جيل إلى اتحاد أوروبي في شكل مختلف عما هو عليه الآن \" وتابع أن \" الطبيعة الحقيقية للعلاقة بين المملكة المتحدة والنظام المستقبلي مهما يكن للتعاون الأوروبي , هي مسألة على برلمانات وأجيال المستقبل أن تأخذها في عين الاعتبار \" وكان قد تم تعيين \" ليدينغتون \" في وقت سابق هذا الشهر في المنصب الذي تتضمن مهامه تمثيل رئيسة الوزراء \" تيريزا ماي \" في البرلمان وفي اجتماعات حكومية .\nوعارض \" ليدينغتون \" , بريكست في استفتاء 2016 لكنه قال إن معظم البريطانيين لا يريدون أن يكونوا جزءا من الاتحاد الأوروبي بشكله الحالي , كما أنهم لن يغيروا رأيهم على الأرجح في حين يتجه التكتل الأوروبي نحو اندماج اقتصادي وسياسي أوسع .\nلكنه أضاف \" ستكون هناك حاجة لنظام من التعاون ضمن القارة الأوروبية بما يشمل المملكة المتحدة , يغطي التعاون الاقتصادي والسياسي \" وألمح إلى أن بريطانيا ستبقى ضمن حلف شمال الأطلسي ومنظمة الأمن والتعاون في أوروبا ومجلس أوروبا لمراقبة حقوق الإنسان .\nوقال : \" لا يمكنني التنبؤ بأوضاع تلك الشبكة من المنظمات والتحالفات ومنها الاتحاد الأوروبي , كيف سيتغير ذلك أو كيف ستبدو في 10 أو 20 سنة \" .\nوكان رئيس المجلس الأوروبي \" دونالد توسك \" قال هذا الأسبوع : \" في القارة الأوروبية قلوبنا لا تزال مفتوحة \" أمام بريطانيا إذا غيرت رأيها .\nكما أكد رئيس المفوضية الأوروبية \" جان كلود يونكر \" تقديم الدعم لأي محاولة بريطانية لإعادة الانضمام إلى الكتلة , حتى بعد مغادرتها .\nبدأت بريطانيا العام الماضي عملية بريكست التي ستستغرق سنتين لإنهاء عضويتها في 29 مارس / آذار 2019 بعد عقود في الاتحاد الأوروبي .\nاقرأ أيضا : المصدر : أ ف ب - السورية نتكلمات دلالية : عدد الجثث التي عثر عليها الجيش اللبناني بارتفاععثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال اليومين الماضيين , ليرتفع مجموع الضحايا منذ أمس الجمعة إلى 15 لاجئ ا , بينهم 3 أطفال .\nوأفادت وكالة \" الأناضول \" أن الدفاع المدني عثر على ثلاثة جثث إضافية من اللاجئين السوريين , الذين علقوا أثناء محاولتهم العبور إلى لبنان , في منطقة \" الصويري المصنع \" , المحاذية للحدود مع سوريا , ليصبح مجموع الضحايا الذين عثر عليهم اليوم 6 لاجئين , إضافة إلى 9 عثر عليهم أمس .\nوفي وقت سابق اليوم , أعلن الدفاع المدني العثور ارتفاع عدد ضحايا العاصفة إلى 12 , فيما ع ثر على 3 أحياء , ن قلوا إلى مستشفى \" الأطباء \" بمنطقة البقاع ( شرق ) .\nمن جهتها ذكرت صحيفة \" اللبنانية أن الضحايا \" تم نقلهم إلى طريق محاذية للمواقع العسكرية السورية , وصولا الى وادي الرصاص , في المنطقة الفاصلة بين جرود الصويري والجرود السورية .\nهناك , تم تجميعهم حتى وصل العدد إلى أكثر من 150 شخصا , معظمهم من النساء والأطفال \" وتابعت الصحيفة أنه \" في الرابعة صباحا , بدأ المسير بعدما أ وهم الضحايا بأن المسافة قريبة ولا تتطلب جهدا كبيرا .\nومع وصولهم الى جبل الصويري , اشتدت العاصفة الثلجية فبدأوا يفقدون أثر بعضهم بعضا وتاه معظمهم بسبب انعدام الرؤية .\nفي السابعة صباحا , أبلغت إحدى دوريات الجيش اللبناني عن وجود جثة في جرد الصويري , فتوج ه فريق من مركز الدفاع المدني في نقطة المصنع الحدودية إلى المكان .\nوأثناء البحث عثروا على ست جثث أخرى وعدد من المصابين , فبدأت عملية بحث موسعة شارك فيها الجيش وشعبة المعلومات والدفاع المدني , وتم العثور على مزيد من الجثث التي نقلت إلى مستشفيات المنطقة .\nوقالت مصادر طبية إن الوفيات ناجمة عن توقف مفاجئ في القلب بسبب الجهد العالي وتجمد في الشرايين , ما أدى إلى سكتات قلبية \" .\nوواجهت القوى الأمنية صعوبة في تحديد هوية أصحاب الجثث لأن بعضهم لم يكن في حوزته هويته , فيما ع ثر على حقيبتين تحتويان على عشرات الهويات وإخراجات القيد .\nكما ذكرت الصحيفة أن الجيش اللبناني عثر خلال البحث على أكثر من 70 شخصا كانوا تائهين في الجرود .\nورجح مصدر أمني أن يكون هناك مزيد من الجثث , إذ \" لم تستطع فرق الدفاع المدني ورجال الأمن والجيش الوصول إلى كامل المنطقة لعدم وجود إمكانات لوجستية للتعامل مع مثل هذه الكوارث في مثل هذه الظروف المناخية الصعبة \" .\nالعثور على جثث في مناطق جبلية حدودية بات شبه يومي في الآونة الأخيرة , بسبب محاولات العبور الى لبنان بطرق غير شرعية , فيما القوى الأمنية عاجزة عن سد الثغر الجبلية المتاخمة للحدود , ومنها ما هو قريب حتى إلى المراكز العسكرية .\nوفي وقت سابق اليوم , أعلنت الأرصاد الجوية اللبنانية انحسار المنخفض الجوي العاصف الذي ضرب الحوض الشرقي للبحر المتوسط خلال اليومين الماضيين , ويتوقع أن يتحول الطقس إلى غائم ومشمس يومي السبت والأحد .\nوأدت الرياح القوية والثلوج الكثيفة إلى تدمير العشرات من خيام اللاجئين السوريين في المناطق الحدودية مع سوريا , بالبقاع .\nوعب رت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , في بيان , اليوم , عن \" حزنها العميق لوفاة سوريين بالقرب من نقطة المصنع الحدودية في شرق لبنان , أثناء محاولتهم الدخول إلى الأراضي اللبنانية , خلال عاصفة ليلية , عبر طريق تهريب \" .\nوأضاف البيان أن \" الضحايا كانوا يحاولون عبور ممر شاق ووعر في درجات حرارة متدنية جد ا , وتم العثور في الوقت الملائم على آخرين من ضمن المجموعة , بينهم امرأة حامل , وساعدهم عدد من سكان المنطقة والجيش اللبناني والدفاع المدني في نقلهم إلى المستشفيات قبل أن يتجمدوا من البرد \" .\nوأشارت المفوضية أن هذه \" الفاجعة تعكس درجة اليأس لدى هؤلاء الذين يسعون للوصول إلى الأمان في لبنان , وتذكرنا بأن الوضع داخل سوريا ما زال هش ا , وما تزال المخاطر هائلة أمام من يسعى إلى الأمان \" .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : مراهقون صغار - أرشيفتستمر مرحلة المراهقة في الوقت الحالي في الفترة من عشرة أعوام حتى 24 عاما , بحسب فريق علماء , على الرغم من اعتقاد كثيرين بانتهائها في عمر 19 عاما .\nودفع استمرار الشباب في التعليم لفترة أطول , إضافة إلى تأخر الزواج والإنجاب , إلى تغيير المفاهيم حول بداية مرحلة النضوج .\nوفي مقالة رأي نشرت في دورية \" لانسيت \" لصحة الأطفال والمراهقين , يقول فريق من العلماء إن تغير تعريف المراهقة أمر حيوي للتأكد من أن القوانين لا تزال ملائمة لأصحاب هذه المرحلة العمرية .\nلكن خبيرا حذ ر من أن هذا التوسع \" يزيد من مخاطر معاملة الشباب كأطفال \" .\nمتى يبدأ سن البلوغ ? وتبدأ مرحلة البلوغ عندما يبدأ جزء من الدماغ , معروف باسم غدد تحت المهاد , في إفراز هرمون مسؤول عن تنشيط الغدد النخامية والتناسلية .\nوعادة ما تبدأ هذه المرحلة عند حوالي سن 14 عاما لكنها تراجعت مع تحسن الحالة الصحية والغذائية بدرجة كبيرة لا سيما في الدول المتقدمة لتبدأ من سن 10 أعوام تقريبا .\nونتيجة لهذا , انخفض متوسط نزول الطمث لأول مرة لدى الفتيات في الدولة الصناعية , مثل بريطانيا , بواقع أربع سنوات في 150 عاما الماضية .\nويبدأ نزول الطمث لدى نصف الفتيات في الفترة من 12 إلى 13 عاما .",
    "عرض المشاركات - سمير يوسف عسكر عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - سمير يوسف عسكر 1 / قبل الدخول في مضمون الكتاب لابد من التعرف الى الدستور الأمريكي , وهو بحق فوق الجميع وانه من أعظم وأقدم الدساتير مكتوب غير منقطع الاستعمال في العالم ويعتبر من الدساتير الجامدة الذي س ن عام 1787 م , وهو الوثيقة المؤسسة للحكومة الفيدرالية للولايات المتحدة الامريكية كما يشكل القانون الأعلى للبلاد .\nيؤسس الدستور للحكومة الفيدرالية الامريكية 3 سلطات منفصلة وهو ينظم العلاقات بينها , كما يحوي بنودا تهدف لضمان حقوق الافراد في الحياة الملكية , وفي حرية ( العبادة والتعبير ) .\nقبل صدور الكتاب , نشرت صحيفة غارديان البريطانية مقتطفات عن كتاب ( نار وغضب عدد صفحاته 336 ) للكاتب مايكل وولف المولود في آب / 1953 , وقالت مجلة نيويورك تايمز التي اقتبست بدورها من الكتاب , دون الكشف عن المصادر الكامنة وراء ذلك فيما بينهما - يفانكا ترامب وجاريد كوشنير 36 سنة - كان الطرفان قد عقدا صفقة حادة : إذا ما سنحت الفرصة في المستقبل , فان أول أمرأه ستتولى رئاسة أمريكا لن تكون هيلاري كلينتون بل ستكون يفانكا , التي وصفها وولف بالغبية .\nالكتاب اثار الجدل وأصاب واشنطن وغضب ترامب كالإعصار حيث هاجمه كثيرا رغم ان الكتاب حقق اعلى المبيعات في أمريكا وعلى شبكة الانترنيت والأكثر مبيعا على موقع أمازون واحتل المركز الأول , حيث كان من المقرر نشره في 9 / 1 لكن التهديدات عجلت في ذلك لينشر في 5 / 1 .\nويشكك هذا الكتاب في صحة ترامب النفسية والعقلية وحتى البدنية .\nيذكر وولف في كتابه ان الرئيس لا يصمت ودائما يريد الحديث ولا يهدأ , فهو يقوم بكتابة العديد من التغريدات ولمجرد ان يتكلم او يظهر فقط , فهو لا يمكن ان يتوقف عن قول شيء ما .\nفيما قامت بالندي لي وهي أستاذ مساعد في كلية طب جامعة ييل , باطلاع عدد من أعضاء الكونغرس الشهر الماضي ( كانون الأول ) على المخاطر المحتملة المرتبطة بسلوك الرئيس .\nوقالت بالندي لصحيفة الغارديان البريطانية إنها وغيرها من الأطباء النفسيين يشككون في صحة ترامب النفسية , وان سلوكياته عدوانية من خلال الالفاظ والتفاخر بالاعتداء الجنسي التي قام بها .\nوأضافت ( انه يظهر جاذبية للأسلحة ويتحدث عن الحرب , خاصة الحروب النووية , والكلام عن الدول التي لديها نووية ) .\nوبحسب الكاتب كان وزير الخارجية الأسبق والمخضرم هنري كيسنجر أحد الشخصيات التي تسدي نصائح متكررة لكوشنير .\nوفي صفحة 79 من الكتاب يتحدث وولف كيف ان يفانكا وصفت لأصدقائها زراعة الشعر التي قام بها والدها : رأسه أصبح أصلع تماما بعد عملية لتصغير الجمجمة وتمت احاطته بزوائد في الداخل بكتل من الشعر تلاقت في الوسط .\nوقالت ان اللون أصبح فاتحا مع مرور الوقت , وشعره الأشقر .\nرفض مؤيدو الرئيس الحديث الذي تم الإدلاء به سواء في الكتاب او من غيره .\nوقال كريس رودي وهو صديق قديم لترامب والرئيس التنفيذي لصحيفة ( نيو سماكس ميديا ) لشبكة سي أن أن , ان من يدعي ان الرئيس غير مؤهل عقليا , وهذا مجرد عبث .\nفيما قال ريكس تيلرسون وزير الخارجية الامريكية , انه لم يشك ابدا في اللياقة البدنية والعقلية لترامب على الاطلاق , فيما قالت السكرتيرة الصحفية لترامب ( سارة سندرز ) ان تلك الأمور مشينة ومضحكة وغير صحيحة اطلاقا .\nوكان رد الرئيس الأمريكي بالطبع على تويتر , حيث وصف نفسه بالعبقري المستقر عقليا بصورة كبيرة .\nوأضاف أن أفضل صفاته هي الاستقرار العقلي والذكاء ايضا , والدليل الإمبراطورية الاقتصادية التي حققها .\nوحمل الرئيس الأمريكي في تصريح له يوم 5 / 1 / 2018 على محتوى الكتاب الذي صدر بنفس اليوم ( الجمعة ) واصفا إياه بانه ( ملئ بالكذب ) .\nوتعليقا على الكتاب ( نار وغضب ) : داخل البيت الأبيض لمايكل وولف وبعد فشل محاولة لمنع صدوره , قال ترامب : ( لم أسمح اطلاقا بدخول مؤلف هذا الكتاب المجنون الى البيت الأبيض !\nلم اتحدث اليه ابدا بشأن الكتاب .\nملئ بالأكاذيب والتحريف وبمصادر غير موجودة .\nوأضاف ( انظروا الى تاريخ هذا الرجل وشاهدوا ما سيحدث له ولستيف القذر ) .\nولم يتضح ما إذا كان ترامب يشير الى ستيف بانون المساعد السابق له والمسؤول الاستراتيجي في البيت الأبيض او ستيف روين رئيس دار ( هنري أند هولت ) التي نشرت الكتاب .\nون شرت مقاطع من الكتاب في العديد من وسائل الاعلام , ما استدعي رد فعل غاضب من البيت الأبيض .\nوكلف الرئيس محاميه السعي لوقف توزيع الكتاب , قرر الناشرون إصداره الجمعة قبل 4 أيام من التاريخ المحدد لذلك بالأساس .\nوكان ترامب أصدر بيانا ندد فيه التصريحات التي ادلى بها ستيف بانون لكاتبه , واعتبر ان بانون فقد عقله بعد اقالته من منصبه في آب .\nونقل الكتاب عن بانون قوله ان التحقيق الذي يجريه المدعي الخاص روبرت مولد حول قضية التدخل الروسي في انتخابات 2016 سيركز على قضايا تتعلق بتبييض أموال .\nومن بين ما كشف عنه الكتاب الذي اعتمد مؤلفه على مقابلات شخصية مع 200 من المقربين ومعارف ترامب .\nونشر الكتاب عن 11 سرا حول سياسة ترامب في الشرق الأوسط , منها قضية فلسطين ونقل السفارة الامريكية من تل ابيب الى القدس .\nوكشف الكتاب حول علاقة ترامب وصهره كوشنير كانا وراء صعود ولي العهد السعودي محمد بن سلمان - 32 سنة - الى الحكم في السعودية , وانهما هندسا انقلابا سعوديا .\nمؤلف الكتاب , وضع حدا لزعامة الرئيس في البيت الأبيض ويتنبأ بسقوطه بعد السنة الأولى من الزعامة .\nوان وولف يواجه ازمة قضائية وشيكة مع محامي ترامب والى الناشر ستيف روين وبانون .\nووفقا للخبراء القانونيين والمؤرخين , فان تهديدات التقاضي ضد هؤلاء غير مسبوقة , وتعد تحديا لحرية التعبير في امريكا .\nالباحث / س - - - - مير عس - - - - كر 2 / لكل مرة تغريده المسؤولين العراقيين لا تسكت بإطلاق خطابات الطائفية المسمومة على المسيحيين .\nكانت آخرها في 23 / 12 / 2017 للرد على خطيب جامع ( أبواب الجنة ) في كركوك في 15 / 12 حيث بث سمومه ضد المسيحيين وحر م زينة أعياد الميلاد وتهنئتهم بهذه المناسبة ناعتا إياهم بالكفار . . قبله علاء الموسوي رئيس ديوان الوقف الشيعي ناعتا المسيحيين بالكفر واباحة قتلهم , والشيخ اياد جمال الدين واصفا المسيح بكلمة ( أخجل وصفها ) وغيرهم .\nهذه الخطابات تؤجج الكراهية وتفتح أبواب الجحيم بدلا ان تشرع أبواب الجنة عبر قيم التسامح والاخوة والاحترام التي البلاد أحوج اليها .\nواليوم اثارت عميدة كلية التربية الرياضية في جامعة بابل , الاكاديمية د .\nأمل علي سلوم , العضو السابق في مجلس محافظة بابل ( من 2009 الى 2013 و حصلت على الدكتوراه عام 2006 ) , تصريحها أثار الجدل حول ( و ص ف ها احتفال العالم المسيحي برأس السنة الجديدة بالبدعة , وان هذه الاحتفالات خاصة بالكفار وعلينا عدم التشبه بهم وان على المسلمين بدء عامهم بالصلاة دون ان يتشبهوا بالكفار ممن يبدئون سنتهم بمزامير الشيطان ) .\nأين الدستور العراقي وأين المسؤولين ? انهم عاجزون بالقدرة على الرد والمحاسبة او الاقصاء من وظائفهم ليكونوا عبرة للآخرين والحد من هذا البغي والحقد .\nان الشرق بلا مسيحيين صحراء قاحلة , وهم يعملون على إعادة زرع الثقة بالأرض من خلال نشر الوعي .\nهم في الشرق الملح والنور وبقائهم هو ضرورة لبقاء واستمرار العيش المشترك .\nوالاضطهادات التي يتعرضون لها في مناطق عدة من العالم ( خاصة في العراق ) والتي تحمل اوجها عدة من بينها ايضا منعهم من تنظيم الاحتفال الدينية شأن الاحتفال بعيد الميلاد ورأس السنة , وان من يقدمون على هذه الممارسات يخافون من هذا العيد لأنه يسلط الضوء على كرامة الانسان التي تنبع من الله لا من السلطة والنفوذ .\nوأ شبه مس حيين ا الذين يقعون ضحية الاضطهادات في عيد الميلاد بالعائلة المقدسة التي اختيرت رفض الآخرين لها وعانت بسبب اضطهاد الملك هيرودس ولجأت الى مصر هربا منه مثلما يحصل اليوم .\nبهذا العيد المجيد , عيد انتصار النور على الظلمة , والاتفاق على الخصام , والسلام على الحرب , والمحبة على البغض والحقد , المسيحيون يتضرعون الى الله , ان يفيض ميلاده العجيب بيننا بنعم الخيرات والبركات , فيضئ نوره وسط ظلمات حياتنا سلاما وبهجة ورجاء .\nوتبتهج بضيافة قلوبنا وعائلاتنا ومجتمعاتنا واوطاننا , في العراق وسوريا ومصر وفلسطين حيث الحروب والماسي والنزاعات .\nالميلاد تبادل عجيب بين الله والكلمة , الميلاد إدراك لمحبة الله الكلمة للبشرية , صدى الميلاد في عالمنا اليوم .\nو ل د المسيح في ق د ود ليخلص العالم , أنز أيها المسيح لتهتدي بنورك الى الحقيقة والعدالة والمحبة , فيحيا البشر في شركة مع الله ويتضامنوا فيما بينهم , ويبنوا عالما يعمه السلام والأمان والمحبة , فيهتف الجميع ملء الفم والقلب والروح .\nالدكتورة الاكاديمية العميدة أمل ; من اعطاك الحق الكلام والتصرف من ح ذ ر المسلمين من الاحتفال بما سميتيه بالبدعة , ووصفت المسيحيين بالكفرة والشياطين .\nفمك ملء بالحقد والكراهية ومفعم بالحث على العنصرية والطائفية .\nوانت تقودين كلية الروح الإنسانية , ان التربية الرياضية هي جزء رئيس ومهم من التربية العامة , يستخدم أنواع مختارة منظمة من الاعداد البدني لتربية الافراد بدنيا واجتماعيا ونفسيا في جو سليم وإيجابي يقوده الحكمة ( العقل السليم في الجسم السليم ) .\nأيتها العميدة , انظري دول الخليج العربي احتفل المسيحيون بأعياد الميلاد معبرين عن سعادتهم بوجود أشجار الميلاد والمزينة في معظم الشوارع والمدن , وسط حضور ومشاركة كبيرة من مختلف الطوائف والجاليات الموجودة فيها مؤكدين ان شعبهم وحكوماتهم منارة للتعايش فيما بينهم من الأديان .\nوتقام القداديس في الكنائس مرددون الترانيم المز مورية والمسيحيون والمسلمون يتبادلون التهنئة التي تحمل مشاعر السلام والمحبة للجميع .\nثم أسألك , من كان يحلم ان يرى سانتا كلوز وبابا نويل وشجرة الميلاد في مدينة الموصل والرقة السورية ? سكان الرقة القلائل الذين عادوا الى مدينتهم , وهم خلف رجلان من سانتا كلوز يتوجهون جميعا الى كنيسة الشهداء الأرمنية في وسط المدينة التي لم يبق منها سوى الاعمدة وسقف متضرر , وفي الكنيسة علت أصوات التراتيل ووضع الصليب الخشبي فوق جبل من الركام وزينت شجرة بالأضواء والاجراس .\nفي الموصل وشوارعها تجول سانتا كلوز وبابا نويل , وظهرت أشجار أعياد الميلاد من جديد في المحال وأسواق المدينة , حيث أصبح للمسيحيين أبناء الموصل الأصلاء شيئا خاصا يحتفلون به هذا العام بعد 3 سنوات من سلطة داعش ( الإرهاب الديني المتطرف ) .\nحيث قامت فتاة بعمر 17 ( غنوة غسان ) وهي مرتدية زي بابا نويل وقامت بتوزيع ألعاب ومستلزمات مدرسية لأطفال مسيحيين ومسلمين .\nوقد تحدث الاستاذ علي البارودي أكاديمي ومحاضر في اللغة الإنكليزية في جامعة الموصل فقال : شعرت بالفرحة والسعادة عند دخولي قاعة المحاضرة لأرى شجرة الميلاد المضيئة بعد 3 سنوات قاتمة من حكم داعش .\nوقال المواطن ( سعد أحمد ) : قامت مجموعة من شباب الموصل بتنظيف كنيسة هنا ( وهو من سكنة شرق الموصل ) ليتمكن المسيحيون من الاحتفال وحضور القداس والصلاة .\nأما مسيحيو سهل نينوى أقاموا القداس الميلادي في كنيسة الطاهرة بمشاركة محافظ الموصل .\nالأستاذة العميدة , انك أبنة بابل , البلد التاريخي , فكيف سمحت لنفسك نكران تاريخها الحضاري ? بابل الاكدية تعني بوابة الإله , دولة بلاد ما بين النهرين القديمة , وعرفت ببلاد سومر وظهرت الحضارة البابلية بين القرنين 18 و 6 ق . م .\nبابل الاشوريين والكلدانيين في القرن 8 و 7 ق . م .\nلغة بابل واشور لهجتان عن اللغة الاكدية , لغة النضج والكمال الذي تتجلى في دولة شريعة حمورابي عام 1763 , وحلت محلها اللغة الارامية .\nبابل كان لها عيد رأس السنة يسمى أكيتو ( أي الحياة ) وهو رأس السنة البابلية والاشورية , وتعتبر احتفالات أكيتو واحدة من أكبر المهرجانات الدينية والاجتماعية , وقد جرت العادة على إقامة الاحتفال بعيد أكيتو كل عام حسب التوقيت القمري في أول من نيسان ويستمر 12 يوما .\nهذا العيد انتقل من بابل الى آشور ومنها الى الكرد والفرس والشعوب الأخرى ليمثل الاحتفالات بعيد الربيع بعد ان اتخذ مسميات أخرى مثل النوروز والنيروز الذي يقام في 21 / 3 , اما الساميون الذين سكنوا العراق القديم قبل واثناء وبعد , السومريون فقد اختاروا تسمية أكيتو الذي احتفلوا به منذ 5300 سنة ق . م .\nاحتفالات رأس السنة في العراق القديم كانت تسمى ( حجيتو أكيتو ) ويعني ( رأس السنة بيت الأكيتو ) وكانوا يختارون أرياف المدن لبناء بيت أكيتو لأنها أرض واسعة وطبيعة خلابة .\nعيد رأس السنة الميلادية , في العراق الحديث يعتبر من الأعياد الرسمية ويحتفل به جميع العراقيين , كما في 1 محرم رأس السنة الهجرية , وعيد ميلاد المسيح في 5 / 12 يعتبر من الأعياد الرسمية حصرا للمسيحيين .\nعراقنا اليوم بحاجة ماسة وضرورة لإعادة البنية والاعمار .\nهل من رد . . . دكتورة علم النفس ? الباحث / س - - - - مير عس - - - - كر 3 / في كل مرة تطلقون خطاباتكم التخديرية الى المكون المسيحي والمكونات الأخرى , بانكم اخوة لنا في الوطن ونطمح في العيش بسلام .\nخطاب معسول وباطنه معسول , فبين فترة واخرى تطلق الافواه السامة بسموم الطائفية وأنتم ساكتون ( والسكوت من الرضى ) أخر طلقة مسمومة أطلقت كانت من قبل خطيب جامع ( أبواب الجنة - ! ! ! )\nفي حي عرفة بمدينة كركوك لخطابه السام ضد المسيحية وحر م زينة وافراح أعياد الميلاد وتهنئتهم بهذه المناسبة .\nوالمضحك المهزول بمدير الوقف السني في كركوك ( أحمد المدرس ) قال : ( الوقف السني يتبرأ من هكذا افعال ولا تمثله وطالب فتح تحقيق في الموضوع وتشكيل لجنة للتحقيق وسوف تتخذ الإجراءات المناسبة ) .\nمثل هذه الخطابات التحريضية سمعناها قبله , فأين مسؤولو الدولة واين الاجراء الذي اتخذوه بحق رئيس الوقف الشيعي ( علاء الموسوي ) عندما قال في محاضرة له في مايس / 2017 : ( إن أحكام الإسلام تجاه المسيحيين واضحة وهي إشهار إسلامهم او دفع الجزية او القتل , ويجب قتال اليهود والمسيحيين والصابئة والمجوس لإرغامهم على الدخول في الدين الإسلامي ) .\nأفكار الوقفين ( داعشية ) صرفه تبني وتروج الكراهية والتمييز .\nيومها رفعت 180 عائلة مسيحية بغدادية دعوى قضائية في 13 / 5 / 2017 بحقه طالبت فيها القضاء محاسبة رئيس الديوان , أين وما هو الاجراء القانوني والأخلاقي الإنساني الذي اتخذ بحق الموسوي ? حينها رفع مذكرة رسمية غبطة البطريرك لويس مار روفائيل ساكو الجليل الى كافة المسؤولين الثلاث , وفي وقتها قمت بالرد على ( علاء الموسوي ) شخصيا وقلت له : ( كنت بزيارة رسمية قبل شهر عند الحبر الأعظم بابا الفاتيكان فرنسيس وألقيت كلمة امامه وامام الحضور عن التعايش والمحبة الإسلامية المسيحية في العراق , الأفضل بك ان تنزع عباءتك المزيفة ) .\nوفي نفس الرسالة والرد تطرقت لفتوى العلامة الفقيه رشيد الحسيني حين قال : ( ممنوع قراءة النساء المسلمات لسورة يوسف كون فيها ممارسات خاطئة تهيج المشاعر ) .\nوكلا الفقيهين والعلامين لم يردا على رسالتي الموجهة إليهم ) , وبنفس الوقت اعلمت الأخ الفاضل الإمام إلهي رئيس المجلس الإسلامي في أمريكا عن وجهة نظره وابداء رأيه ! ! !\nمهما صرختم بخطاباتكم المسمومة , عيد ميلادنا المجروح سنويا , لكن أجراس المشرق ستبقى تدق وتنادي وسيضل عيد الميلاد نحتفل به لنؤكد ان المسيحية محبة ورجاء سامية وطاهرة لن ولم تموت , وسيبقى المشرق وسماء العراق وشعبه الطي ب في الصفاء والنقاء .\nالباحث / س - - - - مير عس - - - - كر 4 / ليست الصهيونية عقيدة , تم في الفترة الأخيرة استعمال تضخمي , ومضلل لمصطلح الصهيونية .\nوالمشكلة منتشرة في ( إسرائيل ) نفسها وخارجها , في المعسكر القومي والديني ومعسكر حركة العمل , وبين الليبراليين وبين القوميين ايضا , وبين يهود الشتات وبين غير اليهود ولا سيما بين العرب .\nتعريف المصطلح كما هو مأخوذ من دائرة المعارف العبرية هو : جمع منهجي م كتل لأفكار ومفاهيم واوامر ي عبر عن تصور خاص لطائفة او حزب او طبقة اجتماعية .\nبحسب هذا التعريف , لا يمكن ان تكون الصهيونية ولا يجب ان تعد أيديولوجية .\nفالصهيونية قاعدة مشتركة لأيديولوجيات اجتماعية وسياسية مختلفة , لهذا لا يمكن ان ت عد هي نفسها أيديولوجية مستقلة .\nأم لت الصهيونية شيئا واحدا ووعدت بشيء واحد هو إنشاء دولة لليهود .\nحققت وعدها في الأساس بمساعدة معاداة السامية .\nبعد ان تم انشاء دولة ( إسرائيل ) .\nظل المفهوم الوحيد للصهيونية الذي بقي فعالا هو مبدأ قانون العودة .\nوكما لن يكون هذا القانون قانونا عنصريا في الدولة الفلسطينية فليس القانون عنصريا في ( إسرائيل ) ايضا .\nإن كل إسرائيلي او يهودي او فلسطيني او غيرهم ي عرف نفسه بانه ليس صهيوني هو مواطن يعارض قانون العودة .\nولا يوجد يهود كثيرون سوى طوائف متطرفة من الحريريين او بين حلقات يهودية متطرفة في الشتات , يتمسكون بهذا الموقف .\nومصطلح الصهيونية يجد التعبير عنه فقط في مكانه الصحيح , ألا وهو التفريق بين اليهود وبين يهود الشتات .\nلهذا فان الاستعمال التضخمي والزائد يطمس على الجدل الأخلاقي بين اليهود الذين قرروا ان يكونوا مسؤولين بالمعنى السيء او الجيد , عن كل عناصر حياتهم في منطقة محدودة تحت حكم ذاتي , وبين أولئك الذين يعيشون في نسيج شعوب أخرى ويقيمون هويتهم اليهودية إقامة جزئية عن طريق الدراسة , والنصوص الدينية الجماهيرية المحدودة .\nلقد قدمت التوراة المحر فة والتلمود تصورا لصالح النظام الأيديولوجي للصهيونية الدينية , فقد اختفت كلمة السلام وحل محلها كلمة العدو .\nونجد ان العنصرية قد رافقت الصهيونية منذ نشأتها , وان الفكرتين الجوهريتين : المتعلقة بوحدة الشعب اليهودي عبر التاريخ .\nوالأخرى الخاصة بمعاداة السامية قد أنبتن عليها في التطبيق الصهيوني والإسرائيلي سياسات يهودية عنصرية متعددة ."
  ],
  "url": [
    "https://www.alsouria.net/frontpage",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=72998"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}