{
  "id": "V-605",
  "claim": "نشر حساب داعم لحزب الاتحاد الديمقراطي على موقع التدوينات القصيرة تويتر تسجيلا مصورا يظهر عملية تصفية ميدانية بحث رجل مقيد اليدين إلى الخلف ويرتدي زيا مدنيا نفذها مسلحان",
  "fact": "false",
  "article": [
    "حزب الاتحاد الديمقراطي الكردستاني - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو نات حزب الاتحاد الديمقراطي الكردستانيحزب الاتحاد الديمقراطي الكردستاني ( PYD ) هو فرع سوري من حزب العمال الكردستاني المتشد د ( PKK ) .\nوهو واحد من أهم أحزاب المعارضة الكردية في سورية , إضافة إلى كونه عضوا في هيئة التنسيق الوطنية للتغيير الديمقراطي , ومجلس شعب غربي كردستان .\nيدعو حزب الاتحاد الديمقراطي الكردستاني إلى الاعتراف الدستوري بالحقوق الكردية و \" الحكم الذاتي الديمقراطي \" , ويرفض النماذج الكلاسيكية مثل الفيدرالية والإدارة الذاتية .\nوفي حين يدين الحكم السلطوي في دمشق , فإن حزب الاتحاد الديمقراطي هو المسؤول عن تعطيل الجهود الكردية لتشكيل جبهة معارضة موحدة .\nعانى حزب الاتحاد الديمقراطي الذي تأس س في العام 2003 , كفرع من حزب العمال الكردستاني , من سنوات من القمع العنيف على يد النظام السوري , في أعقاب توقيع اتفاق أضنة مع تركيا ( 1998 ) وطرد زعيم حزب العمال الكردستاني عبدالله أوجلان من سورية .\nفي أعقاب اندلاع الانتفاضة في سورية , انضم حزب الاتحاد الديمقراطي إلى الحركة الوطنية الكردية في أيار / مايو 2011 , لكنه امتنع عن الانضمام إلى الجزء الأكبر من أحزاب المعارضة الكردية التي شك لت المجلس الوطني الكردستاني في تشرين الأول / أكتوبر 2011 .\nومنذ تموز / يوليو 2011 , لعب الحزب دورا محدودا كعضو مؤس س لهيئة التنسيق الوطنية للتغيير الديمقراطي , وانضم إلى الهيئة المعارضة لحزب العمال الكردستاني المعروفة باسم مجلس شعب غربي كردستان , والتي تأسست في 16 كانون الأول / ديسمبر 2011 .\nوفي حين ينتقد النظام , اعتمد حزب الاتحاد الديمقراطي موقفا غامضا تجاه الثورة .\nفهو يقف موقفا مجافيا ومعاديا للأغلبية الواسعة من المعارضة المنظ مة , ويت هم المجلس الوطني السوري بأنه تابع لتركيا , بينما يعارض أيضا المجلس الوطني الكردي بسبب توت رات طويلة الأمد بين مسعود بارزاني , رئيس حكومة إقليم كردستان في العراق , الذي يعتبر مؤي دا بارزا للمجلس الوطني الكردي , وعبدالله أوجلان .\nوعلاوة على ذلك , وبعد الهجمات العنيفة التي قام بها ضد المتظاهرين الأكراد في أربيل وحلب ودوره المزعوم في اغتيال مشعل تم و ( زعيم تيار المستقبل الكردي ) , ات ه م حزب الاتحاد الديمقراطي بالتعاون ضمنيا مع النظام السوري وبأن أعضاءه عملوا شبيحة ( بلطجي ة ) ضد المتظاهرين الأكراد .\nلكن , وبما أن نظام الأسد بدأ يضعف تدريجيا , أصبح حزب الاتحاد الديمقراطي مستعد ا أكثر فأكثر للتفاوض مع المعارضين الأكراد .\nففي 11 حزيران / يونيو 2012 , وق ع مجلس شعب غربي كردستان اتفاقا للتعاون مع المجلس الوطني الكردي , وشك لا \" المجلس الأعلى الكردي \" المشترك .\nوألزم اتفاق تكميلي تم توقيعه بالأحرف الأولى يوم 1 تموز / يوليو كلا الجانبين بإنشاء لجان أمنية وقوات دفاع مدنية غير مسلحة لحماية المناطق الكردية .\nورغم هذه الاتفاقات , اتهم المجلس الوطني الكردي حزب الاتحاد الديمقراطي بمهاجمة المتظاهرين الأكراد , واختطاف أعضاء في أحزاب معارضة كردية أخرى , وإقامة نقاط تفتيش مسلحة على طول الحدود مع تركيا .\nأصبح المهندس الكيميائي صالح مسلم محمد رئيسا للحزب في العام 2010 .\nكان محمد يقيم في الأصل في العراق كي يتجنب الاضطهاد السياسي , لكنه عاد إلى سورية للمشاركة مباشرة في الأحداث التي بدأت تتكش ف .\nأعيد تأكيد زعامته في المؤتمر الاستثنائي الخامس للحزب الذي عقد في 16 حزيران / يونيو 2012 , والذي تم فيه توسيع اللجنة المركزية للحزب , وتقديم القيادة المزدوجة .\nوقد انتخبت آسية عبدالله رئيسا مشاركا للحزب .\nالبرنامج السياسي التعددية الديمقراطية العداء الصريح تجاه تركيا بسبب سجنها زعيم الحزب عبدالله أوجلان , وإنكارها لحقوق الأكراد , وتأثيرها على المجلس الوطني السوري علاقات الحزب متوت رة مع الحكومة الإقليمية الكردية في العراق بزعامة مسعود البارزاني بسبب تفاوضها مع تركيا على حساب حزب العمال الكردستاني Must reads from The Global Think Tank شارع الأمير بشير , برج العازارية بناية 20261210 , ط 5 وسط بيروت ص . ب 1061 - 11 رياض الصلح , لبنانفاكس هاتف 2018 جميع الحقوق محفوظةملاحظةأنتم تخرجون الآن من موقع مركز كارنيغي - تسينغوا للسياسة العالمية وتدخلون موقعا عالميا آخر لكارنيغي . . . . -",
    "2011 / 4 / 4 الساعة 15 : 28 ( مكة المكرمة ) 1432 / 5 / 2 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2011 / 4 / 4 الساعة 15 : 28 ( مكة المكرمة ) 1432 / 5 / 2 ه - الحزب المسيحي الديمقراطي الألماني 4 / 4 / 2011 حجم الخط ميركل خلال مؤتمر لحزبها عام 2006 ( الأوروبية - أرشيف ) ي عد أكبر حزب سياسي من حيث عدد العضوية بألمانيا , وتأسس عام 1945 بهدف تجميع القوي المسيحية الخارجة من أتون الحرب العالمية الثانية في كيان واحد .\nوضع لنفسه عند انطلاقه برنامجا سياسيا يقوم على ثلاث ركائز أساسية هي القيم المسيحية , والديمقراطية , والليبرالية .\nوبرز دوره بقوة عام 1949 بعد تولي كونراد أديناور منصب أول مستشار بالدولة الألمانية الحديثة .\nوحكم الحزب ألمانيا 39 عاما من أبرزها فترتا حكم المستشارين كونراد أديناور ( 1949 - 1963 ) وهلموت كول ( 1982 - 1998 ) وقضى 23 عاما بمقاعد المعارضة , ولعب دورا سياسيا مؤثرا بالساحة الأوروبية من خلال عضويته باتحاد الأحزاب الشعبية الأوروبية .\nوشارك الحزب عام 2009 بحكم ألمانيا في إطار ائتلاف مع الحزب الديمقراطي الحر بقيادة غيدو فيسترفيله الذي تولى وزارة الخارجية في إطار ذلك الائتلاف .\nويعزى للحزب المسيحي الفضل في ثلاثة تحولات تاريخية مرت بها البلاد وأوروبا هي النهوض بألمانيا , وإعادة بنائها اقتصاديا بعد خروجها مدمرة من حربين عالميتين , وتوحيد شطري البلاد عام 1990 بعد سقوط جدار برلين , وتأسيس وتحقيق حلم الوحدة الأوروبية .\nويطلق أيضا على الحزب اسم الاتحاد المسيحي الديمقراطي بسبب اشتراكه مع شقيقه الأصغر الحزب المسيحي الاجتماعي بكتلة واحدة بالبرلمان ( بوندستاغ ) .\nالدين والسياسةويجسد المسيحي الديمقراطي تأثير الدين على السياسة بألمانيا التي تعطي للمذهبين البروتستانتي والكاثوليكي دور المرجعية القيمية والأخلاقية بالبلاد , ويلتزم الحزب في كثير من الأحيان بتصورات الكنائس بعمله السياسي .\nلكن الحزب عارض بالمقابل عددا من القضايا المناقضة لهويته المسيحية وتوجهات الكنائس مثل استخدام تقنيات استنساخ الأجنة التي يرفضها المتدينون البروتستانت والكاثوليك لأنها تمس بكرامة الإنسان , ولا يراعي الحزب في برنامجه الاقتصادي التصور الكاثوليكي الداعي لمد يد العون إلى الفقراء والعاطلين والفئات الضعيفة .\nودفع تأييد الحزب المسيحي للغزو الأميركي البريطاني للعراق , الكثير من المتدينين البروتستانت والكاثوليك لمطالبته بالتخلي عن الصفة المسيحية باسمه .\nومني بهزيمة ساحقة يوم 27 من مارس / آذار 2011 بولاية بادن فورتمبرغ الجنوبية التي حكمها 59 عاما وتعد من معاقله الرئيسية , كما تراجع الحزب بانتخابات جرت في نفس اليوم بولاية راينلاند فالز بوسط ألمانيا .\nوتتفق الاستطلاعات على أن خسارة الحزب انتخابات بادن فورتمبرغ كانت مؤشرا على خسارته المتوقعة للانتخابات العامة عام 2013 , وعلى بدء أفول نجم زعيمته وانسحابها المتوقع من المشهد السياسي .\nالمزيد من قبل 28 دقيقة قبل 58 دقيقة قبل 8 ساعات قبل 11 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "نبذة : قوات وحدات حماية الشعب الكردي - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح نبذة : قوات وحدات حماية الشعب الكردي قوات وحدات حماية الشعب الكردية عمادها أكراد لكنها تضم أيضا عربا وأتراكا وأجانب اتهم رئيس الوزراء التركي , أحمد داوود أوغلو , وحدات حماية الشعب الكردية في سوريا بتنفيذ هجوم الأربعاء في أنقرة , لكن متحدثا باسم الجماعة نفى لبي بي سي ضلوعها في التفجير .\nوتعرف وحدات حماية الشعب أيضا بوحدات الدفاع عن الشعب , وهي المليشيات المسلحة الرئيسية للجنة الكردية العليا , في حكومة كردستان في سوريا . وتضم الوحدات مسلحين أكرادا في الأساس , لكنها تجند أيضا بعض العرب , والأتراك , والغربيين .\nوتشمل قيادتها وحدات من الأشوريين والسريان المسيحيين . وتعد الوحدات نفسها جيشا ديمقراطيا للشعب , إذ يعين فيها الضباط بواسطة انتخابات تجرى داخليا . ويرجع تاريخ تأسيسها - بحسب بعض المراقبين - إلى عام 2004 , عقب سحق الحكومة السورية للتمرد الذي ظهر في القامشلي , وقتل فيه حوالي 30 كرديا . وتوجد بين الجماعة وحدات لحماية النساء , أسست عام 2012 , وتقول وسائل الإعلام الكردية إنه كان لأعضاء تلك الوحدات دور مهم خلال حصار مدينة كوباني ( عين العرب ) . وينتشر أعضاء الجماعة في مناطق الأكراد بسوريا , خاصة في الشمال , وشمال شرق البلاد .\nوينظر إليها على أنها الفرع العسكري لحزب الاتحاد الديمقراطي الكردي , وأنها موالية لحزب العمال الكردستاني المحظور في تركيا . وعندما اندلعت الانتفاضة السورية في 2011 , كان حزب الاتحاد الديمقراطي أحد الأحزاب الكردية المعارضة في سوريا .\nولم تظهر وحدات حماية الشعب للعلن كقوة إلا بعد اندلاع الانتفاضة في 2011 . وفي عام 2012 حدثت مواجهة بين الوحدات وقوات الحكومة السورية في مدينة كوباني ( عين العرب ) الكردية وما يحيط بها من مناطق .\nوانسحبت قوات الحكومة بعد مفاوضات , وسيطرت قوات الوحدات على كوباني , وعامودا , وعفرين . وبحلول ديسمبر / كانون الأول 2012 , توسعت القوات فأصبحت تضم ثمانية ألوية . واتخذت وحدات حماية الشعب أول الأمر نهجا دفاعيا في الصراع في سوريا , متفادية اشتباك قواتها مع قوات الحكومة السورية , التي واصلت سيطرتها على بعض المناطق الكردية . لكنها غيرت سياستها عقب سيطرة مسلحي جبهة النصرة على بلدة رأس العين .\nوسارعت وحدات حماية الشعب إلى الهجوم على المناطق المحيطة التي كانت لا تزال تحت سيطرة قوات الحكومة لمنع امتداد سيطرة خصومهم في المعارضة .\nهناك وحدات لحماية النساء أسست في مرحلة لاحقة ووقعت معركة بين قوات وحدات حماية الشعب ومسلحي جبهة النصرة في نوفمبر / تشرين الثاني 2012 انتهت بانتصار الوحدات في يوليو / تموز 2013 . وأثبتت الوحدات أنها القوة الكردية الوحيدة القادرة على مقاومة المسلحين الاسلاميين المتشددين .\nومع انخراط الفصائل الكردية الأخرى , أصبحت هي جيش الأكراد في سوريا . وواجهت وحدات حماية الشعب الكردية مسلحي تنظيم \" الدولة الإسلامية \" في أكتوبر 2013 وسيطرت على تل كوجر .\nوتوقع صالح مسلم قائد حزب الاتحاد الديمقراطي ( الجناح السياسي لوحدات حماية الشعب ) أن تفضي هذه التطورات إلى تغييرات سياسية واجتماعية في المناطق التي يسيطر عليها الأكراد في سوريا . وتعاونت الوحدات مع الجيش السوري الحر - بعد نشوب صراع بين فصائل المعارضة - في قتال تنظيم \" الدولة الإسلامية \" في الرقة .\nوشكلت الوحدات غرفة عمليات تضم فصائل من الجيش السوري الحر . ولكن مسلحي التنظيم تمكنوا من الانتصار , وأخذوا يتقدمون باتجاه الأكراد في كوباني ( عين العرب ) في مارس / آذار , حتى بلغوا أبواب كوباني في سبتمبر / أيلول . وتزامن حصار مسلحي التنظيم لكوباني مع تدخل التحالف الدولي الذي تقوده أمريكا في سوريا . وبدأ التحالف في دعم قوات وحدات حماية الشعب جويا .\nوتوقع معظم المراقبين سحق مسلحي التنظيم للأكراد , لكن وحدات حماية الشعب الكردية فاجأت كثيرين بمقاومتها . وفي 2015 تمكن الأكراد من فض حصار كوباني بالتعاون مع أمريكا , بعد نحو ستة أشهر . وأثبتت وحدات حماية الشعب قدرتها على الضغط على مسلحي تنظيم \" الدولة الإسلامية \" .\nوتمكنت فيما بعد من استعادة السيطرة على تل أبيض , وربط كوباني بالحسكة في يوليو 2015 .\nوبدأت تسي ر دوريات على حدود المناطق الكردية , تشرف على العديد من حواجز التفتيش . وبدأت الوحدات تتقدم في مناطق لا تقطنها أغلبية كردية .\nوعندما دخلت تل أبيض فر عدد من السكان من البلدة بسبب شدة القتال .\nوأدركت الوحدات أنها لا يمكنها التمدد خارج منطقة كردستان الغربية في شمال سوريا , إلا إن كانت جزءا من قوة أكبر تضم فصائل عربية . وفي خريف 2015 أسست قوات سوريا الديمقراطية , وأعلن عنها في مؤتمر صحفي في أكتوبر 2015 . وعقب التقدم الذي حققه مؤخرا الجيش السوري في شمال حلب , تحركت بعض عناصر القوات الديمقراطية السورية من وحدات حماية الشعب إلى بعض المناطق التي يسيطر عليها الجيش السوري الحر في المنطقة .\nوأخذت تركيا تقصف بالمدفعية قوات وحدات حماية الشعب وحلفائها قرب قاعدة منغ الجوية وفي مناطق أخرى . ويعتقد أن وحدات حماية الشعب تمتلك بعض الأسلحة الثقيلة والدبابات التي غنمتها من مجموعات مسلحة أخرى أو من القوات السورية الحكومية . ويقول مراقبون إن الوحدات تعتمد في تمويلها على الضرائب التي تجبيها في المناطق الكردية , وعلى دعم بعض الممولين في أوروبا وتركيا والجالية الكردية في مناطق أخرى من العالم . وتقول تركيا إن وحدات حماية الشعب حليف لحزب العمال الكردستاني المحظور .\nوتخشى من اتساع رقعة سيطرتها خاصة في المنطقة الحدودية القريبة من الأراضي التركية , مثل إعزاز .\nوأعلنت صراحة على لسان مسؤولين رفضها لأي وجود كردي قرب حدودها , ترى فيه تهديدا لأمنها . وعلى الرغم من قول بعض الخبراء بإن حزب الاتحاد الديمقراطي ومجموعة \" وحدات حماية الشعب \" يرتبطان بحزب العمال الكردستاني , فإن الحزب وجناحه العسكري ينفيان ذلك .\nلكنهما يقران بوجود تقارب عقائدي مع حزب العمال الذي يحظى زعيمه المسجون في تركيا عبد الله أوجلان بشعبية كبيرة في المناطق الكردية السورية . وعلى الرغم من دعم الولايات المتحدة لقوات وحدات حماية الشعب الكردية جويا في تقدمها ضد مسلحي تنظيم \" الدولة الإسلامية \" , فإنها كانت تلتزم بسياسة تسعى من ورائها إلى منع الوحدات من اكتساب قدرات عسكرية مستقلة قد تجعلها يوما ما خطرا على حليفتها تركيا . لكن أمريكا أخذت تتخلى عن تلك السياسة في الوقت الذي بدأت فيه \" قوات سوريا الجديدة \" حليف الولايات المتحدة في التلاشي في سبتمبر / أيلول 2015 .\nوتزامن ذلك مع تدخل روسيا عسكريا في سوريا , وضربها للمعارضة السورية . وبدأت أمريكا في إسقاط أطنان من الإمدادات العسكرية لقوات وحدات حماية الشعب , وحلفائها من العرب والتركمان , في قتالها مسلحي تنظيم \" الدولة الإسلامية \" .\nيعتقد أن تمويل الوحدات يتم عن طريق الضرائب والتبرعات الخارجية وأخذ انخراط أمريكا منحى آخر خطيرا عندما أعلنت نشر 50 عسكريا من قواتها الخاصة لمساعدة الأكراد وحلفائهم في قتال التنظيم في سوريا . وانتقدت الأمم المتحدة في يونيو 2015 قوات وحدات حماية الشعب قائلة إنها تجند أطفالا لا تتجاوز اعمارهم 18 سنة . وقالت منظمة حقوق الإنسان أمنستي إنترناشوينال إن الوحدات طردت آلاف المدنيين من شمال سوريا , ودمرت منازلهم انتقاما منهم بسبب \" علاقتهم بتنظيم الدولة الإسلامية \" , لكن الوحدات تنفي هذه التهمة , وتقول إن معظم المدنيين تركوا منازلهم هربا من المعارك , وإنها ترحب بعودتهم . وادعت الحكومة التركية في يونيو / حزيران 2015 أن قوات وحدات حماية الشعب تنفذ حملات تطهير عرقي كجزء من خطة لديها لربط مقاطعات الجزيرة وكوباني ( عين العرب ) في إقليم واحد . ورغم خوض المقاتلين الأكراد معارك ضد النظام إلى جانب المعارضة في أماكن محددة , فإن بعض فصائل المعارضة لا تزال تنظر بريبة إلى الأكراد .\nBBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "2016 / 1 / 17 الساعة 18 : 04 ( مكة المكرمة ) 1437 / 4 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 1 / 17 الساعة 18 : 04 ( مكة المكرمة ) 1437 / 4 / 8 ه - \" الاتحاد الديمقراطي \" . . سياسة الأمر الواقع بشمال سوريا 17 / 1 / 2016 حجم الخط القانون الجديد يلزم كل أسرة بتقديم أحد أبنائها للتجنيد الإلزامي في وحدات الحماية الكردية ( الجزيرة ) في خطوة مفاجئة أصدرت \" الإدارة الذاتية الكردية \" , المسيطرة على مناطق في أرياف و و والتي شكلها حزب الاتحاد الديمقراطي بالتحالف مع جهات وقوى عربية ومسيحية بداية العام 2014 , تعديلات جديدة على مشروع ما يسمى \" قانون واجب الدفاع الذاتي \" .\nويلزم القانون كل أسرة بتقديم أحد أفرادها الذكور لأداء الخدمة , على أن يتراوح عمره بين الثامنة عشرة والثلاثين عاما , في حين طالبت المادة التاسعة من القانون نفسه الشباب المهاجرين حاملي الإقامات والجنسيات الغربية والأوروبية , الذين تعود أصولهم إلى مناطق الإدارة الذاتية الديمقراطية بدفع مبلغ مالي قدره مائتا دولار , في كل زيارة لمسقط رأسهم .\nويتهم ناشطون وأحزاب سياسية عربية وكردية حزب الاتحاد الديمقراطي وذراعه العسكري الكردية , بالسيطرة على تلك المناطق وفرض قوانين بقوة السلاح تهدف إلى إفراغ المنطقة بشكل ممنهج من جيل الشباب ودفعهم للهجرة خارج البلاد .\nفي المقابل ينفي المجلس التشريعي لمقاطعة الجزيرة هذه الاتهامات , ويؤكد أن الخدمة الإلزامية \" واجب اجتماعي وأخلاقي يشمل جميع المكونات الاجتماعية \" .\nالمتحدث الرسمي للمجلس التشريعي بمقاطعة الجزيرة التابعة للإدارة الذاتية دارشين خليل أكد أن المجلس أقر تعديلات القانون , ورفض المواد المقترحة التي تجيز سحب الطلبة المؤجلين إلى الخدمة , كما خفض الغرامة المالية للمغترب عند زيارته لمسقط رأسه .\nوقال للجزيرة نت إن \" الطلبة أو غيرهم الذين يلقى القبض عليهم وهم متلبسون بقصد اجتياز الحدود للهرب من التجنيد الإجباري , سيساقون مباشرة إلى مراكز التدريب حتى لو كانوا حاصلين على تأجيل من المشاركة في التجنيد , في حال عدم حصولهم على إذن السفر \" .\nوأضاف أما العائدون من خارج حدود مناطق الإدارة الذين لم يحصلوا بعد على دفتر الخدمة , فسيمنحون وثيقة تسمح لهم بالتجول مدة عشرة أيام إلى أن يكملوا إجراءات الحصول على دفتر واجب الدفاع الذاتي \" .\nونفى خليل وجود أي نية لإفراغ المنطقة من الشباب أو السكان العرب , مشددا على أن الخدمة الإلزامية واجب اجتماعي وأخلاقي يشمل جميع المكونات الاجتماعية .\nفي المقابل أدان المسؤول الإداري لحزب \" البارتي الديمقراطي الكردستاني \" محمد إسماعيل القانون الجديد , معتبرا قانون التجنيد ومعظم القوانين التي تصدرها الإدارة الذاتية تهدف إلى إفراغ المنطقة بشكل ممنهج من جيل الشباب ودفعهم للهجرة خارج البلاد .\nوأكد للجزيرة نت أن حزب الاتحاد الديمقراطي وذراعه العسكري وحدات حماية الشعب الكردية \" نصبوا أنفسهم سلطة عقابية على أبناء شعبنا إلى جانب سلطة النظام الحاكم , ولم نعترف بهذه السلطة ولن نكون شركاء في قمع أبناء شعبنا الكردي \" .\nوأشار إسماعيل إلى أن المجلس الوطني الكردي نظم العديد من الاعتصامات والمظاهرات للرد على قوانين الإدارة الذاتية التابعة لحزب الاتحاد الديمقراطي .\nوأشعلت تعديلات مواد القانون غضب الناشطين الأكراد على مواقع التواصل الاجتماعي , وأعرب غالبية الناشطين الأكراد عن احتجاجهم ورفضهم لما ورد فيها من تشريعات .\nوكتب المدون سير الدين يوسف على صفحته الشخصية بموقع \" من يسمع بقانونهم سيقول في قرارة نفسه إن طوابير الشباب في بلدان الاغتراب أمام سفاراتهم يتسابقون أملا بالعودة الفورية \" .\nوعلق الصحفي كمال أوسكان قائلا \" من يهرب يدفع مبلغا ماليا للمهربين التابعين للإدارة الذاتية , ومن يدخل يدفع مبلغا للإدارة الذاتية , ( إدارة النهب الذاتية ) \" .\nبدوره رفض نائب رئيس هيئة الدفاع والحماية الذاتية بمقاطعة الجزيرة ناصر حاج منصور القانون المعدل وكتب على صفحته بفيسبوك \" ما زلت ضد إقرار البدل النقدي بغض النظر عن مقداره حتى إشعار آخر , فما زال الوطن يحتاج لمن يدافع عنه وليس لمن يدفع له \" .\nالمزيد من قبل 7 ساعات قبل 15 ساعة قبل 18 ساعة قبل 18 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "من هم الأكراد ? - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح من هم الأكراد ? يسكن الأكراد المنطقة الجبلية الممتدة على حدود تركيا , والعراق , وسوريا , وإيران , وأرمينيا , ويترواح عددهم ما بين عشرين وثلاثين مليونا .\nويعدون رابع أكبر مجموعة عرقية في الشرق الأوسط , لكن لم تكن لهم أبدا دولة مستقلة .\nوفي العقود الأخيرة , زاد تأثير الأكراد في التطورات الإقليمية , إذ قاتلوا من أجل الحكم الذاتي في تركيا , ولعبوا دورا هاما في الصراعات في العراق وسوريا , آخرها المشاركة في مقاومة تقدم تنظيم \" الدولة الإسلامية \" . ما هي أصول الأكراد ? تاريخيا , عاش الأكراد حياة قائمة على الرعي في سهول ما بين النهرين , وفي المناطق الجبلية المرتفعة الموجودة الآن في جنوب شرقي تركيا , وشمال شرقي سوريا , وشمالي العراق , وشمال غربي إيران , وجنوب غربي أرمينيا .\nواليوم يشكلون مجموعة متميزة , يجمعها العرق والثقافة واللغة , رغم عدم وجود لهجة موحدة .\nكما أنهم ينتمون لمجموعة مختلفة من العقائد والديانات , وإن كان أكثرهم يصنفون كمسلمين سنة .\nرغم تاريخ الأكراد الطويل في البلاد التي يشكلون فيها أقليات , لم تكن لهم أبدا دولة لماذا ليس لدى الأكراد دولة ? في مطلع القرن العشرين , بدأ الكثير من الأكراد التفكير في تكوين دولة مستقلة , باسم \" كردستان \" .\nوبعد هزيمة الدولة العثمانية في الحرب العالمية الأولى , وضع الحلفاء الغربيون المنتصرون تصورا لدولة كردية في معاهدة سيفر عام 1920 . إلا أن هذه الآمال تحطمت بعد ثلاث سنوات , إثر توقيع معاهدة لوزان التي وضعت الحدود الحالية لدولة تركيا , بشكل لا يسمح بوجود دولة كردية . وانتهى الحالة بالأكراد كأقليات في دولهم السابق ذكرها .\nوعلى مدار السنوات الثمانين التي تلت , سحقت أي محاولة كردية لتأسيس دولة مستقلة .\nتقاتل قوات البيشمركة الكردية تنظيم الدولة الإسلامية في شمال العراق ل م يتصدى الأكراد لتنظيم الدولة الإسلامية ? في منتصف عام 2013 , توجهت أنظار تنظيم الدولة الإسلامية إلى ثلاثة مناطق كردية متاخمة لحدوده في شمالي سوريا .\nوظلت وحدات الحماية الشعبية , الذراع العسكري لحزب الاتحاد الديمقراطي الكردي في سوريا , تتصدى لهذه الهجمات حتى منتصف عام 2014 . وكانت نقطة التحول هي هجوم تنظيم الدولة الإسلامية في العراق في يونيو / حزيران الماضي , واستيلاؤهم على مدينة الموصل شمالي العراق , وهزيمتهم لوحدات الجيش العراقي والاستيلاء على أسلحتهم ونقلها إلى سوريا . وأدى تقدم التنظيم في العراق إلى تورط الأكراد في الصراع .\nوأرسلت حكومة الإقليم شبه المستقل في منطقة كردستان قوات البيشمركة لقتال الدولة الإسلامية في المناطق التي تراجع منها الجيش العراقي . وكانت الاشتباكات بين البيشمركة وتنظيم الدولة الإسلامية صغيرة , حتى كثف التنظيم من هجماته في أغسطس / آب الماضي .\nوانسحبت قوات البيشمركة بعد الهزيمة , فاستولى التنظيم على العديد من البلدات التي تسكنها أقليات دينية , من بينها سنجار التي كان يسكنها الآلاف من الإيزيديين .\nتمتد القوات التركية بطول الحدود مع سوريا , لكنها لا تتدخلي القتال الدائر في عين العرب ( كوباني ) وأطلقت الولايات المتحدة سلسلة من الهجمات الجوية على شمالي العراق , وأرسلت خبراء عسكريين , خوفا من حدوث مجزرة ضد الإيزيديين بعد انسحاب البيشمركة . كما بدأت الدول الأوروبية في إرسال أسلحة لدعم قوات البيشمركة .\nكما انضم إلى جهود المساعدة مقاتلو وحدات الحماية الشعبية من أكراد سوريا , ومقاتلو حزب العمال الكردستاني في تركيا . ورغم تقدم البيشمركة أمام الدولة الإسلامية في العراق , إلا أن مقاتلي التنظيم استمروا في محاولة الاستيلاء على المناطق الكردية في سوريا . وفي منتصف سبتمبر / أيلول الماضي , شن تنظيم الدولة الإسلامية حملة على المنطقة المحيطة بمدينة عين العرب ( كوباني ) شمالي سوريا , وأجبر أكثر من 160 ألف شخصا على النزوح إلى تركيا . إلا أن الحكومة التركية رفضت الهجوم على مواقع الدولة الإسلامية قرب حدودها , أو السماح لمواطنيها الأكراد بالعبور إلى الأراضي السورية لمواجهة التنظيم , مما أجج الاحتجاجات الكردية , وهدد حزب العمال الكردستاني بالانسحاب من مباحثات السلام مع الحكومة . وفي منتصف أكتوبر / تشرين الأول , سمحت أنقرة لقوات البيشمركة بالمشاركة في القتال حول عين العرب .\nبدأ حزب العمال الكردستاني في تركيا , بقيادة عبدالله أوجلان , محادثات مع الحكومة عام 2012 ل م لا تساعد تركيا الأكراد في الدفاع عن عين العرب ? ثمة صراع متأصل بين الدولة التركية والأكراد , الذين يمثلون حوالي 15 أو 20 في المئة من السكان . وعلى مدار أجيال , عاملت السلطات التركية الأكراد معاملة قاسية .\nونتيجة لحركات التمرد التي قامت في عشرينيات وثلاثينيات القرن الماضي , أعيد توطين الكثير من الأكراد , ومنع الكثير من الأسماء والأزياء الكردية .\nكما حظر استخدام اللغة الكردية , وأنكر وجود الهوية العرقية الكردية , وأشير للأكراد باسم \" أتراك الجبال \" .\nقتل أكثر من 40 ألف شخص منذ أعلن حزب العمال الكردستاني القتال عام 1984 وفي عام 1978 , أسس عبدالله أوجلان حزب العمال الكردستاني , الذي نادى بتأسيس دولة مستقلة في تركيا .\nثم بدأ الحزب الصراع المسلح بعد ست سنوات من تأسيسه .\nومنذ ذلك الحين , قتل أكثر من 40 ألف شخصا وأعيد توطين مئات الآلاف . وفي تسعينيات القرن الماضي , تراجع حزب العمال الكردستاني عن مطلب الاستقلال , وطالب بالمزيد من الاستقلال الثقافي والسياسي , لكنه استمر في القتال . وفي عام 2012 , بدأت محادثات السلام بين الحكومة التركية والحزب , بعد الاتفاق على وقف إطلاق النار لمدة سنة .\nوطلب من مقاتلي حزب العمال الكردستاني التراجع إلى شمالي العراق , لكن الاشتباكات استمرت .\nاستقبلت تركيا 160 ألفا من الأكراد السوريين النازحين جراء القتال في عين العرب ( كوباني ) ورغم اعتبار أنقرة أن الدولة الإسلامية تهديدا لها , إلا أنها تخشى إن سمحت للأكراد بالعبور والقتال في سوريا أن يتخذوا منها قاعدة لإطلاق هجمات على تركيا فيما بعد .\nكما قالت الحكومة التركية إنها غير جاهزة للمشاركة في جهود المساعدة في التحالف الذي تقوده الولايات المتحدة ضد الدولة الإسلامية , إلا إذا كانت الإطاحة بالرئيس السوري بشار الأسد من بين أهداف التحالف .\nيعتبر حزب الوحدة الديمقراطي الكردي في سوريا هو القوة المسيطرة في المناطق الكردية ماذا يريد الأكراد السوريون ? يمثل الأكراد ما بين سبعة وعشرة في المئة من تعداد السوريين , ويعيش معظمهم في دمشق وحلب , وفي ثلاث مناطق متفرقة حول عين العرب , وبلدة أفرين , وبلدة قامشلي . وتعرض الأكراد السوريين للكثير من القمع والحرمان من الحقوق الأساسية .\nولم يمنح حوالي 300 ألف من الأكراد الجنسية السورية منذ ستينيات القرن الماضي , وصودرت الأراضي الكردية وأعيد توزيعها على العرب في محاولة \" لتعريب \" المناطق الكردية . كما حاولت الدولة الحد من مطالب الأكراد بالمزيد من الاستقلال عن طريق قمع المتظاهرين واعتقال الزعماء السياسيين .\nبدأت قوات الحماية الشعبية الكردية مواجهاتها مع الجهاديين في سوريا عام 2013 ولم تتأثر المناطق الكردية كثيرا بالصراع السوري في السنتين الأوليين .\nوتجنبت الأحزاب الكردية الكبرى اتخاذ أي موقف من أي من طرفي الصراع .\nوفي منتصف عام 2012 , انسحبت القوات السورية من المناطق الكردية لتركز على قتال المتمردين في مناطق أخرى , ففرضت القوات الكردية سيطرتها على المنطقة . وأعلن حزب الاتحاد الديمقراطي الكردي سيطرته , ووطد صلته بأحزاب كردية صغيرة ليكون المجلس الوطني الكردستاني .\nواتحدت الأحزاب لتعلن إقامة الحكومة الكردية الإقليمية عام 2014 .\nوأكدوا على أنهم لا يسعون إلى الاستقلال , بل إلى \" إدارة محلية ديمقراطية \" .\nتوصلت الحكومة العراقية والحزب الديمقراطي الكردي إلى اتفاق سلام عام 1970 , لكنه انهار بعد أربع سنوات هل سيحصل الأكراد العراقيون على الاستقلال ? يمثل الأكراد حوالي 15 أو 20 في المئة من السكان العراقيين .\nوتاريخيا , كان للأكراد العراقيين امتيازات مدنية مقارنة بالأكراد المقيمين في الدول المجاورة , إلا أنهم تعرضوا لقمع شديد . وثار الأكراد في شمال العراق ضد الحكم البريطاني في فترة الانتداب , لكنهم قمعوا .\nوفي عام 1946 , أسس الملا مصطفى بارزاني الحزب الديمقراطي الكردستاني كوسيلة سياسية للنضال من أجل الاستقلال في اقليم كردستان العراق . وبعد ثورة عام 1958 , اعترف الدستور الجديد بالقومية الكردية , لكن الحكومة المركزية رفضت خطة بارزاني للحكم الذاتي , فأعلن حزبه القتال المسلح عام 1961 . وفي عام 1970 , عرضت الحكومة اتفاقا على الأكراد بإنهاء القتال ومنحهم منطقة حكم ذاتي .\nلكن الاتفاق انهار واستئونف القتال عام 1974 .\nوبعد عام , انقسم الحزب الديمقراطي الكردستاني , أسس السياسي المعروف جلال طالباني الاتحاد الوطني الكردستاني .\nهاجر حوالي مليون ونصف كردي عراقي إلى تركيا وإيران بعد قمع حركتهم التمردية عام 1991 وفي نهايات سبعينيات القرن الماضي , بدأت حكومة حزب البعث توطين عرب في بعض المناطق لتغيير التركيبية السكانية , خاصة حول مدينة كركوك الغنية بالنفط .\nكما قامت بإعادة توطين الأكراد في بعض المناطق قسرا .\nوتوسعت الحكومة العراقية في تنفيذ هذه السياسة في ثمانينيات القرن الماضي أثناء حرب العراق وإيران , إذ دعم الأكراد إيران .\nوفي عام 1988 , أطلق صدام حسين حملة انتقامية ضد الأكراد , من بينها الهجوم بالغازات السامة على حلبجة . وبعد هزيمة العراق في حرب الخليج عام 1991 , اشتعلت انتفاضة واسعة في مناطق العراق ومنها كردستان ولشدة قمع الدولة لهذه الانتفاضة , فرضت الولايات المتحدة وحلفائها منطقة حظر جوي على شمال العراق , مما سمح للأكراد بالتمتع بحكم ذاتي .\nواتفق الحزبان الكرديان على تقاسم السلطة , لكن الصراعات احتدمت , واشتعل صراع داخلي عام 1994 , دام لأربع سنوات .\nيتقاسم مسعود برزاني ( قائد الحزب الديمقراطي الكردستاني ) وجلال طالباني ( قائد الاتحاد الوطني الكردستاني ) السلطة في إقليم كردستان العراق وتعاون الحزبان مع قوات الغزو الأمريكي للعراق عام 2003 , التي أطاحت بصدام حسين , وشاركا في كل الحكومات التي شكلت منذ ذلك التاريخ .\nكما شاركا في التحالف الحاكم في الحكومة الإقليمية الكردستانية , التي شكلت عام 2005 لإدارة مناطق دهوك وإربيل والسليمانية . وبعد هجوم تنظيم الدولة الإسلامية في يونيو / حزيران , أرسلت الحكومة الكردية قوات البيشمركة إلى مناطق الصراع التي كان يسيطر عليها الأكراد والحكومة العراقية , ثم طلبت من البرلمان الكردي الإعداد لاستفتاء على الاستقلال . لكن من غير الواضح إذا ما كان الأكراد سيواصلون خططهم للحكم الذاتي , أو يدفعون باتجاه كيان مستقل في حكم فيدرالي عراقي .\nالمزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "ماذا بحث أردوغان وبوتين في سوتشي | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nماذا بحث أردوغان وبوتين في سوتشي ترك برس كانت مدينة سوتشي الروسية إحدى محطات جولة بدعوة من الرئيس الروسي بوتين لتبادل وجهات النظر بشأن عدد من القضايا الإقليمية والدولية .\nفما هي الموضوعات الأبرز التي تناولها الرئيسان .\nيتوقع مدير معهد الدراسات السياسية سيرغي ماركوف أن تكون القضية السورية الموضوع الأول لاجتماع الرئيسين .\nوقال ماركوف لموقع فستينك كفاكازا الروسي إن \" هناك مرحلة جديدة نوعيا في سوريا , فقد انتهت الحرب هناك على تنظيم داعش تقريبا , مما يعني أن العدو المشترك يختفي , ومن ثم هناك احتمالان لتحقيق السلام أو نشوب حرب جديدة في سوريا .\nوعدد ماركوف القضايا التي يبحثها أردوغان وبوتين في الشأن السوري , وهي هل يتم الاستمرار في عملية السلام , أو مواصلة القتال مع الجماعات الأخرى , وما مصير القوات التركية المنتشرة في شمال سوريا , وما هي درجة الحكم الذاتي التي سيتمتع بها الأكراد .\nوتوقع الخبير الروسي أن يكون الصراع بين أذربيجان وأرمينيا حول إقليم ناغورنو - كاراباخ بالتأكيد على جدول أعمال اللقاء , كما وعد بذلك الرئيس التركي .\nوأضاف ماركوف \" أعتقد أن الطرفين سيؤكدان استحالة استمرار الوضع الراهن في النزاع , وضرورة تكثيف عملية التفاوض .\nهناك الصيغة التفاوضية على غرار قمة قازان وعلى أساسها يمكن التوصل حل توفيقي مؤقت .\nولكن لا أعرف ما يمكن أن تقدمه تركيا في هذه القضية , لأن يريفان ترفض كل من عملية التفاوض وصيغة كازان \" .\nووفقا لماركوف فإن لقاء الزعيمين تطرق إلى العلاقات الثنائية , وصفقة بيع , ومشروع السيل التركي ومحطة أك كويو للطاقة النووية , ودخول السلع التركية إلى الأسواق الروسية , والمشاكل السياحية , والإعفاء من التأشيرات بين البلدين .\nمن ناحيته أكد توغرول إسماعيل أستاذ العلاقات الدولية بجامعة الاقتصاد والتكنولوجيا إن الزيارة ستكون ستكون جولة جديدة من تحسين العلاقات الثنائية , وأن اللقاء تناول أولا القضية السورية المهمة لكلا الجانبين , كما أن تركيا مهتمة بخطة روسيا لعقد اجتماع تدعو فيه حزب الاتحاد الديمقراطي ب - \" الإرهابي \" , علاوة على بحث مشروعات الطاقة والقضايا الاقتصادية .\nولفت الخبير التركي إلى أن الاجتماعات بين بوتين وأردوغان بدأت تزداد في الآونة الأخيرة بعد تغيير النظام السياسي في .\nويرى نائب رئيس رابطة الدبلوماسيين الروس , أندريه باكلانوف , أن \" الموضوع الأول على طاولة النقاش هو الوضع الجديد الذي سيتم تشكيله في سوريا في المستقبل القريب , وقد تم التركيز حتى الآن على تدمير داعش , وستكثف الجهود حتما على قضايا أخرى كانت في الظل , بما في ذلك القضية الكردية والوضع العام في شمال البلاد , ويشمل أيضا مسألة مصير مناطق التصعيد \" .\nالمسألة الثانية وفقا لباكلانوف , هي الوضع في المنطقة ككل , الذي أصبح مثقلا باحتمالات الصراع , فبالإضافة إلى سوريا والعراق , هناك قضايا صعبة أخرى تتعلق بالصراع بين السعودية وقطر , والعلاقات بين المملكة العربية السعودية و إيران , والموضوع الثالث هو الوضع في منطقة البحر الأسود وبحر قزوين , وآخر مجموعة من القضايا هي العلاقات الثنائية .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "بحث صدر عن معهد واشنطن تحت عنوان \" الكرد السوريين كحليف للولايات المتحدة الأمريكية التعاون والتعقيدات \" | | | الزيارات : 6851 استنساخ تجربة إقليم كردستان العراق في روج آفاملاحظة : هذه المقالة مأخوذة من بحث صدر عن معهد واشنطن لدراسات الشرق الأدنى تحت عنوان \" الكرد السوريين كحليف للولايات المتحدة الأمريكية التعاون والتعقيدات \" الكاتب : ديفيد بولوكالترجمة : المركز الكردي للدراساتتواجه الولايات المتحدة الأمريكية في سوريا اليوم مجموعة متعددة من المشاكل في سياساتها الخارجية : كيف يمكن لواشنطن التعاون مع تركيا والكرد السوريين , القوتان اللتان تعتبران صديقتين وتفتقدان للثقة والاحترام المتبادل فيما بينهما ? .\nفي حين أن أنقرة ذات أهمية أكبر للسياسة الأمريكية التي تتسم بالواقعية فيما يتعلق بقضايا المنطقة , ومن المؤكد بأن العلاقة ستسود وتتطور بين واشنطن وأنقرة , وخاصة مع تحرك تركيا بنشاط أكبر للقتال ضد تنظيم \" داعش \" في سوريا .\nولكن الكرد أيضا ليسوا بأهمية أقل في الحرب ضد تنظيم \" داعش \" على الأرض السورية , وقد تحركوا مؤخرا مع حلفائهم من العرب صوب مدينة الرقة , عاصمة التنظيم الإرهابي .\nومن هذا المنطلق يجب أن يكون هدف واشنطن هو تسوية الخلاف بين الطرفين أو تخفيف حدة الصراع بين الف اع لين الرئيسيين على الأقل .\nتواجه الولايات المتحدة الأمريكية ودول حليفة من الناتو وبسبب الاعتراضات التركية صعوبات وتعقيدات كبيرة في علاقتهم مع الكرد السوريين , وهو وضع مختلف كليا عن ما جرى ويجري مع الكرد العراقيين .\nولكن رغم ذلك استمر التعاون بين الطرفين .\nيجب أن تكون الأهداف المشتركة طويلة الآجل بين هذه الأطراف سببا في تحسين وتطوير العلاقة بين الكرد السوريين وتركيا في شكل مشابه للعلاقات التركية والكردية العراقية , أي لا يجب أن تكون فقط مؤقتة هادفة لهزيمة \" داعش \" فقط بل لتلاءم أهدافهم الإقليمية الأكبر .\nإذا ما قارنا العلاقات الكردية العراقية - التركية قبل قرن من الزمن مع الحاضر سنجد اختلافا كليا , حيث العداء الصريح كان غالبا على علاقات الطرفين .\nولكنهما استطاعا معا بعد تحول تاريخي أدى إلى تغيير جوهري على أرض الواقع في كافة المجالات العسكرية , السياسية , والاقتصادية وباتوا أكثر الأصدقاء قربا من بعض في المنطقة .\nرغم ذلك يجب الإقرار بصعوبة تحقيق ذلك ولكنه هدف واقعي في النهاية بين الكرد السوريين وتركيا أيضا . الخدعة تكمن في إبعاد حزب الاتحاد الديمقراطي أو فصله عن حزب العمل الكردستاني في تركيا , ما يعني دفع تركيا للقبول ليس فقط ببدء العلاقات والتعاون بل وحتى التحالف إقليم صديق محكوم كرديا على طول حدودها مع سوريا .\nأوكد أن الأمر ليس ضربا من ضروب الخيال حتى وإن بدا مثاليا .\nبل على العكس تماما هو الأمر الذي ذاته الذي تحقق في السنوات الخمس الماضية مع إقليم كردستان العراق بعد دعم أمريكي قوي إلى حد بعيد .\nالعلاقات الاستثنائية الجديدة جدا بين أربيل وأنقرة يجب أن توحي وبقوة إلى أن هذا \" الصراع الأثني القديم \" يجب أن يكون عقبة قابلة للتجاوز في سبيل تحقيق المنفعة السياسية لكلا الطرفين .\nيوما ما , صدق أو لا تصدق , قد تجد تركيا منطقة حكم ذاتي كردي على حدودها مع سوريا أكثر تجاوبا مع مصالحها الاقتصادية تماما كما حدث مع إقليم كردستان العراق . ملخص : يعتبر حزب الاتحاد الديمقراطي ( PYD ) , القوة الكردية الم هيمنة على المنطقة الكردية في سوريا والتي يطلق عليها الكرد اسم \" روج آفا \" وتتألف من ثلاث مقاطعات تمتد على طول الحدود السورية - التركية هي ( الجزيرة - كوباني - عفرين ) والتي أعلن فيها الكرد حكما ذاتيا , إلا إن المقاطعات الثلاث تفصلها منطقة بطول 60 ميلا يسيطر عليها الجنود الأتراك منذ 24 آب \\ أغسطس الفائت .\nيفرض الحزب وقواته العسكرية , وحدات حماية الشعب ( YPG ) , سيطرته على ما يقارب 2 . 5 مليون شخص .\nورغم وجود عدد من الأحزاب المحلية الأخرى والمعارضة المتفرقة المشتتة , ي سير الحزب الأمور الرسمية المتعلقة بحياة المواطنين اليومية . وكان الرئيس المشترك لحزب الاتحاد الديمقراطي , صالح مسلم قد صرح للكاتب بداية عام 2016 , إن قوانين حزب الاتحاد الديمقراطي قد تبدو قاسية ولكنه \" على الأقل لا يقطع الرؤوس . \"\nوفي حين يعتبر صالح مسلم المسؤول الرسمي الذي يمثل حزب الاتحاد الديمقراطي إلا أن كادر عسكري رسمي يدير دفة العمليات العسكرية بعيدا عن الأضواء .\nواستمر الوضع في المناطق التي يتواجد فيها الكرد بكثافة على طول الحدود السورية - التركية هادئا نسبيا حتى وقت قريب .\nتمكن الكرد في عامي 2004 - 2005 , من إدارة حملة قصيرة من الاحتجاجات , العصيان المدني والتمرد للتخلص من القمع الشديد لنظام الرئيس السوري بشار الأسد .\nولكن وبعد وقت قصير من بدء التمرد عام 2011 , انسحب جزء كبير من قوات الأسد من المناطق الكردية الشمالية , الأمر الذي وفر للكرد نوعا من الحكم الذاتي على أرض الواقع والذي لا يزال مستمرا حتى يومنا هذا , رغم بقاء بعض قوات النظام التي تواجه علاقة معقدة في منطقة محاصرة من مدينة الحسكة التي تعتبر المركز الرئيسي للكرد في الشمال والتي تسيطر القوات الكردية على غالبيتها .\nما يثير السخرية هو أن الكرد في كلا البلدين , العراق وسوريا , ومنذ أواسط عام 2014 استطاعا الاستفادة من صعود تنظيم ما يسمى الدولة الإسلامية , العدو المشترك الجديد لكلا الطرفين في الجوار .\nعلى نحو مماثل لكردستان العراق , زودت الولايات المتحدة الأمريكية الكرد السوريين ممثلين بحزب الاتحاد الديمقراطي , ووحدات حماية الشعب بالدعم العسكري المباشر في قتالهم ضد تنظيم \" داعش \" .\nوشهد هذا التحالف العسكري التكتيكي بين شهري أيلول 2015 والشهر ذاته من عام 2016 كثافة في التعاون الإستراتيجي في العراق , إضافة إلى بداية التعاون النشط مع حزب الاتحاد الديمقراطي ووحدات حماية الشعب , القوة الكردية الرئيسية على الساحة السورية , لتحرير المدن الرئيسية ك - كوباني , تل أبيض , الشدادي ولاحقا مدينة منبج من سيطرة تنظيم \" داعش \" , وبالتالي التخطيط لعزل وتحرير الجائزة الأكبر وهي مدينة الرقة , عاصمة التنظيم الإرهابي .\nويجب الإشارة إلى أن الدعم المستمر للقوى الكردية , بغض النظر عن النية الأمريكية , أدت إلى تعزيز الحكم الذاتي الكردي في كلا البلدين . ما يعق د الوضع وبالأخص من وجهة النظر التركية , هو ارتباط الكرد السوريين عبر الحدود مع أشقائهم في الجانب التركي بعلاقات وثيقة وطويلة .\nحيث يتكلم الكرد في كلا الجانبين اللهجة الكرمانجية من اللغة الكردية , على عكس عدد كبير من أشقائهم الكرد في كل من إيران والعراق حيث يتحدثون باللهجة الصورانية .\nأضف إلى ذلك , يمتلك العديد من الكرد السوريين بعض العلاقات الإيديولوجية والتاريخية مع حزب العمال الكردستاني ( PKK ) وقائده عبدالله أوجلان الذي أقام في سوريا لمدة ما يقارب العشر سنوات ( 1988 - 1998 ) , حيث تعرض بعدها للاعتقال على يد المخابرات التركية , ويقيم في سجن إمرالي منذ ذلك الوقت .\nوعلى وجه التخصيص فإن حزب الاتحاد الديمقراطي , يعتبر نفسه فرعا لحزب العمال الكردستاني في سوريا ولا يزال مستمرا في التعبير عن تعاطفه وقلقه على الوضع الشخصي لزعيم حزب العمال الكردستاني , عبدالله أوجلان ( آخرها كان في أيلول عام 2016 خلال المؤتمر العام للحزب في أوروبا - بروكسل ) . واستطاع حزب الاتحاد الديمقراطي , ولمدة أربعة أعوام أن يوفي بوعده بعدم القتال ضد تركيا وعدم مساعدة حزب العمال الكردستاني في حربه ضد تركيا , بعد الاتفاق الذي تم بوساطة رئيس إقليم كردستان العراق , مسعود البارزاني في تموز عام 2012 .\nإلا أن الاتفاق بقي عالقا في مرحلة معينة لأنه عكس مصلحة حزب الاتحاد الديمقراطي الجديدة في حماية أرضه داخل حدود سوريا بدلا من نقل الصراع الكردي عبر الحدود .\nالحكومة التركية أدركت هذه الحقائق وبناء عليها رحبت بالزعيم المشترك لحزب الاتحاد الديمقراطي , صالح مسلم , ( حزب الاتحاد الديمقراطي اليساري يعين امرأة كرئيس مشترك إلى جانب الرجل في كل المناصب أو المستويات المختلفة ) , إلى أنقرة لبدء محادثات رسمية في مناسبات عديدة , أضف إلى ذلك أن تركيا وافقت على سيطرة حزب الاتحاد الديمقراطي على معظم المناطق الحدودية بين سوريا وتركيا .\nانهارت العلاقات بين حزب الاتحاد وتركيا تماما في نفس الوقت الذي انهارت فيه محادثات السلام بين حزب العمال الكردستاني وأنقرة في تموز عام 2015 .\nوتزامنا مع عودة الصراع بين حزب العمال الكردستاني وتركيا عقب محادثات السلام التي دامت لعامين , بدأ كلاهما تركيا وحزب الاتحاد الديمقراطي بتبني رؤية عدائية تجاه الأخر , حيث تصاعد التوتر المتبادل في الخطاب .\nوكما هو موضح أدناه فإن حزب الاتحاد الديمقراطي وتركيا اصطدما لمرة واحدة على الأقل منذ دخول القوات التركية إلى سوريا في شهر آب \\ أغسطس 2016 , ولكن لا يزال الأمر داخل سوريا ويبدو أنه كان حادثا معزولا . رغم كل ما سبق , وبسبب الضغط الدولي أ جبرت تركيا على القبول باتفاق حلفائها بالعمل مع وحدات حماية الشعب عندما تعرضت مدينة كوباني الكردية السورية المحاذية لتركيا والتي تقع تحت سيطرة حزب الاتحاد الديمقراطي , لهجوم من تنظيم \" داعش \" في صيف عام 2015 .\nففي أيلول عام 2015 سمحت تركيا لعدة مئات من قوات البيشمركة الكردية العراقية بالانتقال من كردستان العراق إلى كوباني عبر الأراضي التركية لمساعدة حزب الاتحاد الديمقراطي في تحرير المدينة من تنظيم \" داعش \" .\nإضافة إلى ذلك , بدأت أنقرة في ذات الوقت وبهدوء بقبول الضربات الجوية الأمريكية وعمليات إسقاط الأسلحة لصالح القوات العربية المتحالفة مع وحدات حماية الشعب , الذين يعملوا معا تحت مظلة قوات سوريا الديمقراطية ( SDF ) , التي لا تزال نسبة العرب فيها لا تتجاوز 20 % في حين تشكل وحدات حماية الشعب 80 % من مجموع هذه القوة .\nوبحلول شهر شباط عام 2016 , حتى الخط الأحمر التركي الأولي الخاص بعدم وجود قوات لوحدات حماية الشعب على الضفة الغربية للفرات تم تعديله للسماح بهجوم مؤقت ولكنه نجح بعد أشهر طويلة من المعارك في السيطرة على بلدة منبج التي تقع على مفترق طرق إستراتيجية وتبعد 30 ميلا فقط عن الحدود التركية من جهة وتقع شمال عاصمة التنظيم من جهة أخرى .\nوعندما وصلت تركيا إلى قناعة أن قوات سوريا الديمقراطية لم يلتزموا بوعودهم التي قطعوا على أنفسهم مع واشنطن بالانسحاب كليا إلى شرق الفرات بعد تأمين منبج , تحركت تركيا وأرسلت جنوها إلى بلدة جرابلس الحدودية , حيث وجدت منطقة جغرافية إستراتيجية لمنع وحدات حماية الشعب من التحرك غربا نحو مدينة الباب , وبالتالي وصل مقاطعات روج آفا الثلاث بعضها ببعض .\nحتى اللحظة , تعارض أنقرة قبول سيطرة حزب الاتحاد الديمقراطي على الحزام الممتد ل - ما يقارب 400 ميلا على طول حدودها مع سوريا . وقام حزب الاتحاد الديمقراطي , بتطوير سلسلة خاصة من القيادات العسكرية والسياسية تزامنا مع هذا التحول الكبير الذي يعصف بسوريا وتحويلها إلى منطقة خاصة للكرد السوريين وليس للكرد جميعا , وهي منفصلة عن جذور حزب العمال الكردستاني .\nصحيح أنه لا تزال روج آفا تشهد انتقال للأفراد بين مقاتلي الطرفين , إلا أن الاختلاف يعتبر على مستوى القيادة والسياسات أيضا .\nفي الحقيقة , كما وصف صالح مسلم وآخرون للكاتب وبتفاصيل م قنعة , فإن مسؤولي الاتحاد الديمقراطي المحليين والمجالس المؤسسة داخل سوريا منفصلة ولا تتبع لأي أوامر خارجية وحتى أنها منفصلة عن بعضها البعض داخليا . للتأكيد يجب القول إن المحللين الأتراك لا يزالون يزعمون باستمرار الارتباط مع مقاتلي حزب العمال الكردستاني في جبال قنديل المحاذية لإقليم كردستان العراق , حيث يتمركز معظم قادة حزب العمال الكردستاني .\nإلا أن هؤلاء المحللين يغضون البصر في الإشارة إلى أن مركز قيادة جبال قنديل تقع في معظمها داخل حدود إقليم كردستان العراق وأن حكومة الإقليم تسمح بتواجدهم - وهو الأمر الذي لم يمنع تركيا من إقامة علاقات عسكرية , اقتصادية وسياسية وثيقة مع الإقليم .\nففي الآونة الأخيرة وتزامنا مع زيارة الكاتب لإقليم كردستان العراق عام 2009 , شاهد قيام الطائرات التركية تقصف مواقع جبلية قرب محافظة دهوك , وفي السنوات الماضية استأنفت تركيا قصفها لمواقع في جبال قنديل بشكل مستمر .\nولكن العلاقات بين أنقرة وأربيل استمرت لتكون بأفضل حالاتها .\nعلى نحو مبدئي وحتى لو كانت هنالك بعض العلاقات بين روج آفا وقنديل , فإنه ليس بالسبب الكافي الذي يمنع تأسيس علاقات بين تركيا ومنطقة وحكومة الحكم الذاتي الكردي السوري روج آفا . التحولات والانعطافات خلال العام الفائت : فقط بعد أن أنهت تركيا فجأة حالة وقف إطلاق النار ومحادثات السلام مع حزب العمال الكردستاني , وبعد فشل حزب العدالة والتنمية ( AKP ) في تأمين المقاعد الكافية ( الأغلبية ) في الانتخابات البرلمانية التي جرت في تشرين الثاني من عام 2015 , وبعد استئناف حزب العمال الكردستاني لهجماته ضد تركيا , اكتشفت أنقرة أن حزب الاتحاد الديمقراطي \" عدو إرهابي \" .\nواشتدت المخاوف التركية من ظهور منطقة كردية مجاورة لحدودها مع سوريا رغم أنها غير منطقية ومضللة .\nوهذا التوصيف كان تماما لاستباق أو التحضير لعملية دخول الجيش التركي إلى سوريا في آب \\ أغسطس عام 2016 , وبمشاركة عدة آلاف من المقاتلين العرب والتركمان المحليين إلى جانب جيشها , انتزعت أنقرة المنطقة الممتدة بين جرابلس وإعزاز فاصلة بذلك المقاطعتين الكرديتين عن بعضهما البعض .\nوغني عن القول إن هذا التطور الكبير أدى إلى تفاقم التوتر بين تركيا وحزب الاتحاد الديمقراطي , مما دفع قادة الطرفين إلى إطلاق تصريحات تحريضية . السبب الرئيسي وراء هذا التدخل كان تقدم وحدات حماية الشعب , بين شهري نيسان وأيار عام 2016 تجاه بلدة منبج الواقعة غرب الفرات , والذي تبعته أحداث دراماتيكية مثل التقارب الروسي - التركي في شهر حزيران 2016 , ومحاولة الانقلاب العسكري التركي الفاشلة في 15 تموز 2016 .\nوفي نطاق شهر واحد , عبر الجنود الأتراك مع دباباتهم الحدود السورية للمرة الأولى , م جبرين مقاتلي تنظيم ما يسمى الدولة الإسلامية وحزب الاتحاد الديمقراطي الم تنافسين قرب ممر إعزاز - جرابلس بالتراجع إلى الخلف , إضافة إلى مهاجمة هذه القوات الكردية المدعومة أمريكيا بالطائرات أيضا .\nالولايات المتحدة الأمريكية , وعلى لسان نائب الرئيس الذي كان متواجدا في أنقرة , جو بايدن ضغطت على مقاتلي وحدات حماية الشعب عبر القول إن عليهم الانسحاب إلى شرق الفرات والالتزام بتعهداتهم التي قطعوها على أنفسهم .\nوبعد ذلك جاء الرئيس الأمريكي , باراك أوباما ليردد وللمرة الثانية ما قاله جو بايدن , وذلك أثناء لقائه الرئيس التركي , رجب طيب أردوغان على هامش إحدى القمم الدولية التي عقدت في الصين بداية شهر أيلول الفائت .\nووضعت هذه التصريحات الرسمية الأمريكية المتزامنة تأكيدا جديدا على ضرورة إبقاء سوريا \" موحدة \" , متنصلة ضمنيا من المطامح الكردية الساعية إلى تشكيل حكم ذاتي كردي ضمن إطار \" فيدرالي \" .\nأما الرئيس التركي فكان أشد فظاظة ( سوقية ) في حديثه حيث أنه تعهد بفعل كل شيء ممكن لمنع تأسيس \" ممر إرهابي \" على طول الحدود السورية - التركية . أما على نطاق المستويات الأدنى , أسرعت واشنطن وعبر مسؤوليها الرسميين إلى إنهاء الصراع الكردي - التركي في هذه الجبهة الجديدة على الحدود السورية التركية .\nحيث تمكنوا من ترتيب عمليات وقف لإطلاق النار على نطاق محلي ولكنهم ف ش لوا في التوسط والوصول إلى تفاهم أوسع , تزامنا مع استمرار الاشتباكات المحصورة في نطاق ضيق . وكانت التحالفات الأمريكية المنفصلة مع كل من الكرد السوريين وتركيا تواجه خطر شديد وإمكانية انهيار التحالفات كان تلوح في الأفق إضافة إلى سقوط ضحايا في الصراع التركي - الكردي .\nوفي الواقع فإن الولايات المتحدة الأمريكية وحلف الناتو يحتاجان كليهما , الكرد والأتراك لإكمال المعركة ضد تنظيم \" داعش \" .\nوحتى اللحظة , يبدو أن سياسة التوازن الأمريكية تحركت لصالح إصرار تركيا , التي باتت فجأة واقع عسكري على الأرض , وهو ما يعني أن حزب الاتحاد الديمقراطي لن ي سمح له بالسيطرة على منطقة إعزاز - جرابلس البارزة , والتي كانت ستمكنه من وصل المقاطعات الكردية على طويل الحدود مع تركيا .\nولكن لا تزال واشنطن تعول على حزب الاتحاد الديمقراطي , للمحافظة على أراضيه والضغط على تنظيم \" داعش \" في المناطق الكردية التي لا تزال تحت سيطرة التنظيم في شمال سوريا وربما أبعد من ذلك . وفي تحرك أمريكي بدا وكأنه يمثل الواقع على الأرض يعمل على الحفاظ عليه , زار المبعوث الخاص للرئيس الأمريكي إلى التحالف الدولي لمكافحة تنظيم \" داعش \" , بريت مكجورك إلى كل من أنقرة وروج آفا بداية شهر أيلول الفائت .\nوعقب الزيارة نقلت وسائل إعلام كردية تأكيد مكجورك للكرد ممثلين بحزب الاتحاد الديمقراطي ووحدات حماية الشعب , أن الدعم الأمريكي للكرد سيستمر , رغم التدخلات التركية ضدهم .\nولكن يبقى السؤال مطروحا حول ما إذا كان هذا الدعم والاعتماد على الكرد سيتوسع مستقبليا ويشمل هجوما على حصن تنظيم \" داعش \" في الرقة .\nورغم كل ما سبق , فإننا لم نفقد كل شيء .\nكلاهما حزب الاتحاد الديمقراطي وتركيا تجنبا في أغلب الأحيان المواجهات المباشرة عبر حدودهما المشتركة رغم استمرار المناوشات العسكرية المتقطعة وضيقة النطاق بين الطرفين في سوريا .\nوكما أشار السفير الأمريكي الأسبق إلى تركيا والعراق , جيمس جيفري أثناء تواجده في إحدى مراكز الدراسات التركية الأسبوع الفائت وعلى نحو مفيد جدا , بأن مناطق سيطرة حزب الاتحاد الديمقراطي الممتدة على طول الحدود تشكل المنطقة الأكثر سلامة وأمنا هذه الأيام .\nأضف إلى ذلك أن حزب الاتحاد قام بسحب العديد من قواته وبكل لطف إلى مناطق شرق الفرات بناء على المطالب الأمريكية والتركية , وأقرت تركيا علانية بإيجابية هذه الخطوة .\nكما وأعلنت أنقرة مسبقا إمكانية العمل مع القوى العربية المنضوية تحت لواء قوات سوريا الديمقراطية , ولكن ليس قادة وحدات حماية الشعب .\nالآثار المترتبة على المصالح الأمريكية : هنالك القليل من الشكوك حول أن القوات الكردية , البيشمركة في العراق ووحدات حماية الشعب في سوريا تعتبر حليفا أساسيا للولايات المتحدة الأمريكية وحلف شمال الأطلسي في المعركة المستمرة ضد تنظيم \" داعش \" الإرهابي في كلا البلدين .\nوهذه الرؤية تعتبر وجهة النظر الرسمية لمعظم ضباط الاستخبارات الأمريكية , القادة السياسيين , الدبلوماسيين والقادة العسكريين المنخرطين في هذه المعركة ضد التنظيم .\nلأسباب عديدة ومن ضمنها انضباطهم العسكري المميز , كفاءتهم , دافعهم وسجلهم الحافل بالنجاحات وولائهم لأصدقائهم , تمثل هذه القوات الكردية حلقة أساسية في سلسلة التحالفات والشراكة الحالية الغير رسمية التي تتجه لهزيمة تنظيم \" داعش \" في سوريا .\nإلا أن هذه العوامل النوعية ليست هي فقط التي تجعل من القوات الكردية قي مة لهذه الدرجة , بل إن العدد الهائل لهذه القوات يلعب دورا مهما أيضا .\nحيث أن أعداد القوات الكردية من وحدات حماية الشعب والمشاركة في قوات سوريا الديمقراطية تقدر ب - 25 ألف مقاتل إضافة إلى حلفائهم من العشائر العربية والذين يقدرون ب - 5000 آلاف مقاتل .\nوإذا ما أخذنا هذه العوامل مجتمعة بعين الاعتبار , سيبدو لنا الأمر واضحا أن هذه القوات تعتبر الأكثر فعالية وقوة والموجهة مباشرة ضد تنظيم \" داعش \" في سوريا .\nوفي نفس الوقت , ورغم أهميتها إلا أنها ليست الحلقة الوحيدة في هذه السلسلة .\nبل هم حلقة من حلقات عديدة تشكل هذه السلسلة , ومنهم العرب والأتراك وآخرين .\nونتيجة لذلك فإن الأولوية الق صوى والتي لم ت حل بعد لا تزال تشكل تحديا للولايات المتحدة الأمريكية والناتو , هي كيفية صياغة تحالف متماسك يضم مجموعة متباينة من الحلفاء , أو على الأقل إيقاف الصراع بينهم لضمان النجاح على الساحة السياسية والعسكرية المليئة بالانقسامات الحادة .\nوتعتبر معركة الرقة التي تلوح في الأفق من أبرز الأمثلة على ذلك , والتي يقول المسؤولون الكرد السوريون والأمريكيون على حد سواء إنهم يخططون لتنسيق الاستراتيجيات المتعلقة بالهجوم المحتمل أن تشنه القوات الكردية وغيرها في الأشهر القادمة .\nولكن تبقى طريقة تحقيق هذا التنسيق الم عق د والمثير للنزاع غير واضحة حتى الآن وبشكل مماثل لا تزال الإستراتيجية الحاسمة \" لليوم الذي يلي السيطرة على الرقة \" غامضة : أي بما معناه كيف يمكن ترتيب الأمور بعد السيطرة على الرقة حالما يتم طرد تنظيم \" داعش \" في ظل هذه الدعوات من الأطراف المتنافسة للسيطرة على الرقة .\nما يجب تجنبه بأي ثمن هي تكرار الأحداث المؤسفة التي حدثت في تل أبيض والتي تورط حزب الاتحاد الديمقراطي حينها بعملية تطهير عرقي للسكان العرب المحليين .\nيجب الضغط على حزب الاتحاد الديمقراطي لتكرار التزاماته بصوت عال وبشكل مستمر بعدم لعب أي دور في إدارة مدينة الرقة بعد التحرير . وفيما يتعلق بالدور الروسي في سوريا , ق بل حزب الاتحاد الديمقراطي بعض الأسلحة والمساعدات الاستخباراتية والدبلوماسية من موسكو , التي لا تخدم المصالح الأمريكية .\nوللتذكير فإن روسيا هي الطرف الوحيد الذي يدعو لتمثيل حزب الاتحاد الديمقراطي في محادثات جنيف للسلام , ولكن حتى هذا الموقف السياسي بات في خطر الآن بسبب التقارب الروسي - التركي المفاجئ مؤخرا .\nويمكن للولايات المتحدة الأمريكية الاستفادة من رغبة حزب الاتحاد في الحصول على مساعدات أمريكية إضافية , من خلال التوضيح بأنه كلما زادت المسافة بين الحزب وروسيا كلما ازدادت المساعدات المقدمة للحزب .\nوعلى نحو مماثل يمكن لواشنطن أن توضح لقادة حزب الاتحاد بأن أي تنسيق بينهم وبين النظام السوري سيكون عائقا حقيقيا لتلقي المساعدات من الولايات المتحدة إضافة إلى تقويض جهود واشنطن في تحسين العلاقات بين حزب الاتحاد الديمقراطي والمعارضة السورية . وتعتبر العلاقة بين حزب الاتحاد الديمقراطي وإقليم كردستان العراق , معقدة للغاية , حيث أنها تجمع عناصر العداوة والقرابة في آن واحد وبالتالي فهنالك الكثير من التناقض في كثير من الأمور وبأوقات مختلفة .\nوخلاصة الحديث هي : في هذا الميدان كما في غيره , تباعدت المصالح السياسية والعسكرية الكردية وفقا للجغرافيا , لاسيما في السنوات الخمس الماضية .\nويمكن القول إنه وبصورة مماثل لتباعد الكرد السوريين وأحزابهم وحركاتهم السياسية والعسكرية والمؤسساتية من تركيا , فإنهم متباعدون عن أشقائهم الكرد في كردستان العراق بنفس المسافة .\nالكرد السوريون والعراقيون مختلفون عن بعضهم البعض إلى حد كبير , حرفيا ومجازيا , وفي أغلب الأحيان لا يقاتلون مع بعضهم البعض ولا ينسقون سياسيا .\nولن يكون من المغالاة القول إن حكومة إقليم كردستان ( KRG ) , أقرب إلى تركيا من حزب الاتحاد الديمقراطي .\nوبصورة أوسع , يمكن القول إن معظم الكرد في سوريا , العراق , تركيا وإيران تخلوا عن أفق سياسي موحد للكرد في الأجزاء الأربعة لصالح السعي وراء حقوقهم في كل بلد على حدا .\nالتوصيات السياسية : ولضمان المشاركة التامة من قبل القوات الكردية السورية والتركية لإحراز نتائج ناجحة , يحتاج الطرفان ليس فقط إلى الكفاءة والشجاعة بل إلى المرونة أيضا وحتى التعاون مع ألد الأعداء .\nهذه عقبات صعبة ولكن يمكن القول إنه يمكن التغلب عليها .\nوهنا أقدم لكم مجموعة من التوصيات التي تظهر لواشنطن كيفية المساهمة في إحراز نتائج ناجحة نسبيا : أولا : الاستمرار في تأجيل أي خطوات كردية جدية نحو الاستقلال .\nالولايات المتحدة الأمريكية ومعظم الدول الأخرى وخاصة القريبة مثل تركيا وإيران ولكن البعيدة أيضا إضافة إلى الحكومات المركزية في دمشق وبغداد , جميعا يعارضون وبشدة مثل هذه المبادرة .\nوعلى نحو مماثل , عندما أعلن حزب الاتحاد الديمقراطي خططه الرسمية بشأن الفدرالية من طرف واحد في سوريا , استطاع الحزب تحقيق إنجاز رائع أدى إلى توحيد المعارضة ضد الكرد في سوريا والدول الجارة وأكثر من ذلك : النظام السوري , المعارضة السورية , تركيا , الولايات المتحدة الأمريكية وحتى إقليم كردستان العراق المنافس المحاذي لروج آفا .\nفقط روسيا أعلنت أن الفدرالية قد تكون مقاربة معقولة لإنهاء الحرب الأهلية السورية . ثانيا : يجب على واشنطن مواصلة العمل العسكري ضد تنظيم \" داعش \" من خلال القوات البرية الأمريكية على الأرض والطائرات من الجو , والتنسيق إلى جانب ذلك مع القوات الكردية والتركية في سوريا لأغراض التواصل والتنسيق إن أمكن إضافة إلى العمل على منع الصراعات كحد أدنى .\nولكن هذا يعني تنبيه حزب الاتحاد الديمقراطي وبثبات ضرورة تجنب مهاجمة القوات التركية مقابل الحصول على الدعم العسكري والدبلوماسي الأمريكي والحل الفدرالي في سوريا في نهاية المطاف كما ويجب على حزب الاتحاد الديمقراطي الالتزام بعدم تقديم أي مساعدات لحزب العمال الكردستاني .\nثالثا : وعلى المدى المتوسط , يجب على واشنطن بشكل خاص تقديم المشورة للأصدقاء الأتراك بضرورة استئناف عملية السلام الداخلية مع حزب العمال الكردستاني , وتقديم مساعدة أمريكية ملموسة لدعم هذا الجهد .\nففي الوقت الراهن , تخلت أنقرة إضافة إلى حزب العمال وبشكل مأساوي عن التقارب الضعيف أساسا بين عامي 2013 - 2015 واستأنفوا بعدها الحرب .\nحزب العمال الكردستاني يسعى إلى الحكم الذاتي الكردي , في حين يعتزم حزب العدالة والتنمية , على الأقل تقديم مزيد من الحريات الثقافية والحريات السياسية المحلية .\nبدت الهوة بين الطرفين ضيقة حتى العام الفائت , ولكن تبدو اليوم واسعة إلى حد يستحيل ملؤها ولكن من الممكن أن تعود لتتقلص يوما ما - إذا لم يتم ذلك مع حزب العمال فإنه سيتحقق مع أطراف كردية أخرى جديرة بالثقة مثل حزب الشعوب الديمقراطية , الممثل بشكل جيد في البرلمان التركي ولكنه يقع على هامش الحياة السياسية التركية في كثير من الجوانب .\nهذا ما يمكن اعتباره إحدى العبارات المقولبة من قبيل \" لا حل عسكري \" والتي يمكن أن تطبق .\nوأي تقدم في هذه الحالة , إلى جانب قيمتها الجوهرية , ستؤدي وبوضوح إلى تخفيف الشكوك والمخاوف التركية حول حزب الاتحاد الديمقراطي عبر الحدود . رابعا : يجب على واشنطن تقديم النصائح علنا للأصدقاء العرب القليلين الذين تبقوا في سوريا وحثهم على ضرورة التوصل إلى تسوية مع الكرد السوريين .\nحيث أنه ورغم الخطاب المشحون بالتوتر المشدود بين جميع الأطراف إلا أن حزب الاتحاد الديمقراطي ليس عدوا للمعارضة العربية .\nسبق لأعضاء من حزب الاتحاد أن تورطوا في حوادث تطهير عرقية ضد السكان العرب المحليين في مناطق محددة من تل أبيض كما أشرت سابقا , إلا أن حزب الاتحاد الديمقراطي لديه حلفاء عرب الآن ويقدر عددهم ب - 5 آلاف مقاتل يشاركون الحزب في محاربة تنظيم \" داعش \" وأعداء مشتركين آخرين .\nوبالتالي فإن الحزب الكردي يعتبر حليفا أساسيا لتحرير الرقة وبعدها ترك المدينة للميليشيات العربية لتحكمها تماما كما يمكن لبيشمركة كردستان العراق أن يكونوا شريكا أساسيا في معركة استعادة الموصل . وفيما يتعلق بالمرحلة الحالية , تعاني المعارضة العربية السورية الرئيسية من علاقات سيئة للغاية مع حزب الاتحاد الديمقراطي .\nإذا ما استطاعت عناصر المعارضة ببساطة إقامة علاقات ودية مع حزب الاتحاد , حتى وإن لم يكونا متحدين , فإنه كان بإمكانهم وإلى حد بعيد تحقيق المزيد ضد \" داعش \" ونظام الأسد على حد سواء .",
    "ميركل تفضل إجراء انتخابات مبكرة على قيادة حكومة أقلية - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح ميركل تفضل إجراء انتخابات مبكرة على قيادة حكومة أقلية ميركل تنحي بالائمة في انهيار المباحثات على اختلاف الثقافات والأساليب أعلنت المستشارة الألمانية أنغيلا ميركل أنها تفضل إجراء انتخابات مبكرة على قيادة حكومة أقلية .\nوجاءت تصريحات ميركل بعد انهيار المباحثات الرامية إلى تشكيل ائتلاف ثلاثي . وقالت المستشارة الألمانية , في مقابلة تليفزيونية سوف ت بث لاحقا , \" رأيي هو أن الانتخابات الجديدة ستكون الطريق الأفضل \" .\nوأضافت أن خططها لا تشمل وجودها مستشارة في حكومة أقلية . وقد انهارت محادثات تشكيل حكومة ائتلافية مما أدى إلى مواجهة ميركل لأكبر تحد لها خلال 12 عاما من توليها منصبها مستشارة لألمانيا . فقد انسحب الحزب الديمقراطي الحر ( إف دي بي ) بعد أربعة أسابيع من المحادثات مع كتلة ميركل المؤلفة من حزب الاتحاد الديمقراطي المسيحي , وحزب الاتحاد الاجتماعي المسيحي , في ولاية بافريا , بالإضافة إلى حزب الخضر . وقال زعيم ( إف دي بي ) , كريستيان ليندينر , إنه \" لا يوجد أي أساس للثقة \" بينهم . وقال الرئيس الألماني فرانك - فولتر شتاينماير إن ألمانيا تواجه وضعا غير مسبوق وإنه سيجري محادثات مع جميع الأحزاب . وأشار إلى أن ذلك يشمل الأحزاب التي لم تشارك في محادثات الائتلاف , ودعا السياسيين إلى العمل معا , والتنازل من أجل \" رفاهية \" البلاد . وأقر بتزايد القلق في البلدان المجاورة بسبب هذا الوضع .\nكريستيان ليندينر زعيم الحزب الديمقراطي الحر قال إن هناك خلافات بين حزبه والأحزب الأخرى وأضاف ليندينر \" من الأفضل ألا تحكم , من أن تحكم بطريقة سيئة \" . ولكن الزعيمة المشاركة في قيادة حزب الخضر , سيمون بيتر قالت إن الحزب الديمقراطي الحر كان \" غير مسؤول , ومتشككا , وشديد الحذر \" . وقالت زميلتها في قيادة الحزب , كاترين غورينع - إيكارت , إن حزب الخضر كان \" مستعدا للمحادثات \" ووجد \" كثيرا من التفاهم المشترك \" مع حزب الاتحاد الديمقراطي المسيحي والحزب الديمقراطي الحر خلال المحادثات , خاصة بشأن سياسات الهجرة , والتغير المناخي والزراعة . وأنحت ميركل باللوم في انهيار المحادثات على اختلاف الثقافات والأساليب , لكنها قالت \" نعتقد أننا كنا على المسار الصحيح لإيجاد حل \" . لكن ستيفان ماير , المتحدث باسم حزب ميركل , قال لبي بي سي إنه لم يعتقد أبدا أن الحزب الديمقراطي الحر كان ينوي المشاركة في الائتلاف . وأضاف \" لدى انطباع بأنه كان يعتزم منذ فترة طويلة ترك المفاوضات وفض مباحثات تشيكل الائتلاف \" . وأفادت تقارير بأن إحدى النقاط الشائكة كانت مسألة اللاجئين السوريين , وهل يجب السماح لهم بجلب أفراد أسرهم للانضمام إليهم في ألمانيا .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "الحزب الاتحادي الديمقراطي ( السودان ) - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى الحزب الاتحادي الديمقراطي ( السودان ) الحزب الاتحادي الديمقراطي الزعيم تأسس اندماج المقر الرئيسي الانتماء الوطني 4 / 354 1 / 50 علم الحزب الموقع هذه المقالة هي جزء من سلسلة عن التنفيذية حسبو عبد الرحمن القضاء المحكمة العامة محاكم الولايات المحاكم البلدية والريفية الانتخابات الأخيرة العامة : - - موضوعات متعلقة الأمم المتحدة في السودان الاتحاد الأفريقي والأمم المتحدة في السودان الحزب الاتحادي الديمقراطي , هو أقدم في .\nتأسس الحزب بعد اندماج الحركة الاتحادية السودانية بأحزابها التي تكونت في فترة النضال ضد الاستعمار وكان لها الدور الأكبر في استقلال السودان عام 1956 , حينما استطاعات أن تعلن استقلال السودان من داخل البرلمان عام 1955 حيث كانت لها الأغلبية بعد اكتساحها لانتخابات عام 1953 .\nوكان عصارة ذلك هو الاتحاد بين حزبين سياسيين كبيرين هما برئاسة برئاسة الشيخ وكان ذلك عام 1968 .\nواختار الحزبين السيد إسماعيل الأزهري رئيسا للحزب آنذاك .\nفقد كان الرئيس أول رئيس لجمهوريةالسودان بعد الاستقلال في أول يناير 1956 وهو الذي رفع علم السودان .\nكانت اتفاقية السلام التي وقعها الحزب مع في نوفمبر عام 1988 والتي تعرف باتفاقية الميرغني / قرنق , هي السبب الرئيسي في قيام انقلاب 30 يونيو 1989 بعد رفض تنظيم الجبهة الاسلامية لهذه الاتفاقية فخططوا لاستلام الحكم قبل إنفاذ بنود هذه الاتفاقية في العهد الديمقراطي .\nيرأس الحزب السيد وهو مرشد .\nوهو أيضا رئيس التجمع الوطني الديمقراطي المعارض الذي يضم تحت لوائه أحد عشر تنظيما وحزبا سياسيا سودانيا من بينها الحركة الشعبية لتحرير السودان والحزب الشيوعي السوداني .\nوقد عادت جميع هذه التنظيمات والأحزاب للعمل السياسي العلني داخل السودان من بينها الحزب الاتحادي الديمقراطي , وذلك بعد توقيعهم اتفاق القاهرة مع الحكومة السودانية برعاية مصرية في عام 2005 .\nاختارت قيادة الحزب بعد إعلانها عودة نشاطها الداخلي أن يضاف لاسم الحزب كلمة ( الأصل ) وذلك بغرض عدم الخلط بين الحزب الاتحادي الديمقراطي المعارض والحزب الاتحادي الديمقراطي المسجل الذي أنشئته مجموعة منشقة من الحزب وتحالفت مع سلطة الانقاذ منذ بداياتها وكان يترأسها المرحوم الشريف زين العابدين الهندي .\nعاني ويعاني الحزب الاتحادي الديمقراطي من الانشقاقات والتيارات في داخله , ولكنها جميعا تعبر عن خلاف في أطر العمل التنظيمي وليس خلاف في المنهج الفكري الأيديولوجي فمعروف أن الحركة الاتحادية لديها ثوابت فكرية نبعت من ضمير الشعب السوداني وجماهير الحركة الوطنية إبان النضال ضد المستعمر في معركة الاستقلال .\nمن قيادات الحزب الاتحادي الديمقراطي الحالية : - رئيس الحزب - المتحدث الرسمي باسم الحزب علي محمود حسنين - عضو الهيئة القيادية سيد أحمد الحسين - عضو الهيئة القيادية ميرغني عبدالرحمن الحاج سليمان - عضو الهيئة القيادية حاتم السر علي - الناطق الرسمي عثمان عمر الشريف - أمين القطاع التنظيمي الحزب الاتحادي الديمقراطي - ( حزب السودان الجديد ) - - تم الاسترجاع من \" \" :",
    "الدفاع التركية : عملية عفرين قد تكون قريبة - شبكة جيرون الإعلامية 21 كانون الثاني / يناير 2018 ( آخر تحديث ) الساعة 08 : 59 بتوقيت دمشقسورية التي تشبهنا 28 تشرين الثاني / نوفمبر , 2017 بحث رئيس الوزراء التركي بن علي يلدريم آخر تطورات الملف السوري , وسبل تفعيل الحل السياسي في سورية , مع وزير الخارجية البريطاني بوريس جونسون , في وقت قال فيه وزير الدفاع التركي : إن عملية ضد ( حزب الاتحاد الديمقراطي ) الكردي في مدينة عفرين , رب ما تكون قريبة . قالت مصادر في رئاسة الوزراء التركية : إن يلدريم بحث مع جونسون , أمس الإثنين , \" التطورات الأخيرة في سورية , وسبل إحلال السلام والاستقرار فيها \" , وفق وكالة ( الأناضول ) .\nوأضافت أن يلدريم أكد أن \" تركيا ليس لديها مشكلات مع الأكراد في سورية , وإنما اعتراضاتها حيال المنظمات الإرهابية , مثل ( حزب الاتحاد الديمقراطي , وحدات حماية الشعب ) \" . كما بحث الجانبان , وفق المصادر , \" التطورات بخصوص بمكافحة تنظيم ( داعش ) , إضافة إلى المستجدات في منطقة الخليج العربي , وقضايا اللاجئين والنازحين السوريين , ومسائل متعلقة بالهيئات غير الحكومية الساعية لحل مشكلاتهم \" . في سياق متصل , قال وزير الدفاع التركي نور الدين جانيكلي : إن عملية عسكرية محتملة لبلاده ضد ( حزب الاتحاد الديمقراطي ) الكردي , في عفرين السورية , ربما تكون قريبة . أضاف الوزير التركي , في تصريحات له من لندن أمس الإثنين , أن العملية \" ربما ( تكون ) غد ا , أو قبله \" , موضح ا أن بلاده \" أسست ثلاثة مراكز مراقبة في سورية , بموجب مباحثات أستانا , وسيرتفع العدد في الفترة المقبلة إلى 12 مركز ا \" .\nوتابع : \" مباحثات أستانا لا تعد بديل ا عن مفاوضات جنيف التي تقودها الأمم المتحدة , وإنما هي بمنزلة دعم لها \" . يذكر أن الرئيس التركي رجب طيب أردوغان قال , في وقت سابق : إن تركيا ستكمل عملية إدلب إلى عفرين , وأضاف : \" كل شيء كان واضح ا في عملية ( درع الفرات ) , والآن نتخذ خطوات مماثلة في إدلب , وسنتخذ الخطوات ذاتها في عفرين \" .\nهل تريد تصفح أحد الموضوعات التالية آخر الأخبار الاشتراك بالقائمة البريديةEmail * | | | | سورية التي تشبهنا المقالات المنشورة لا تعب ر بالضرورة عن رأي الموقعجميع الحقوق محفوظة 2017 شبكة جيرون الإعلامية",
    "ميركل : لا مكان لتركيا في الاتحاد الأوروبي - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح ميركل : لا مكان لتركيا في الاتحاد الأوروبي قالت المستشارة الألمانية أنجيلا ميركل إن تركيا يجب ألا تصبح أبدا عضوا في وتعهدت بإنهاء مفاوضات حصولها على العضوية في حال إعادة انتخابها .\nميركل , التي كانت تتحدث خلال مناظرة تلفزيونية مع منافسها الرئيس في الانتخابات المقبلة على منصب \" المستشارية \" المرشح الاشتراكى الديمقراطى مارتن شولتز , تعهدت أنها ستعمل على إنهاء محادثات تركيا مع .\nوأضافت أنها ستتحدث مع \" زملائها ( في الاتحاد الأوروبي ) للتوصل لموقف مشترك حول هذه القضية من أجل أن نضع حدا نهائيا لمفاوضات انضمامها ( تركيا إلى الاتحاد ) \" .\nولم يصدر حتى الآن رد رسمي تركي على الموقف الجديد لميركل والتي كانت حذرت من عواقب ذلك الإجراء على العلاقات بين برلين وأنقرة وأثر تدهور العلاقات المحتمل على مصير 12 ألمانيا معتقلا في تركيا .\nوتشهد العلاقات الثنائية توترا متصاعدا , وتبادل الطرفان انتقادات لاذعة , فوصف الرئيس التركي , رجب طيب أردوغان , الشهر الماضي زعماء الحزب الحاكم في ألمانيا ب - \" أعداء تركيا \" , وقال إنهم يستحقون رفض الناخبين الألمان ذوي الأصول التركية لهم في الانتخابات الألمانية الوشيكة . ويمكن لنحو مليون شخص من أصول تركية يعيشون في ألمانيا التصويت .\n\" مسألة مبدأ \" جاءت التصريحات الأخيرة للمستشارة الألمانية بعد تعهد من منافسها شولتز على إنهاء الحلم التركي بالانضمام إلى الاتحاد الأوروبي في حال انتخابه مستشارا جديدا للبلاد في الانتخابات المقررة في 24 سبتمبر / أيلول . واعتقلت السلطات التركية 12 ألمانيا من بعد محاولة الانقلاب الفاشلة في صيف العام الماضي .\nوتقول برلين إن الاعتقالات لها دوافع سياسية وطالبت أنقرة بالإفراج غير المشروط عن رعاياها . وأثناء المناظرة التلفزيونية , قالت ميركل إنها لا تنوي \" قطع العلاقات الدبلوماسية مع تركيا لمجرد أن البلاد تشهد حملات انتخابية \" وإن موقفها من تركيا \" مسألة مبدأ \" .\nوأضافت لست من هؤلاء الذين يحبون أن \" يظهروا ( للناخبين ) أنهم أكثر صرامة ( في بعض القضايا ) من المرشحين الآخرين \" . ولطالما عارض حزب ميركل , الاتحاد الديمقراطي المسيحي , عضوية تركيا في الاتحاد الأوروبي , لكن تركيا بدأت مفاوضات الانضمام قبل تولي حزب ميركل سدة الحكم عام 2005 .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "المعارضة السورية تطالب بإدراج حزب الاتحاد الديمقراطي الكردي ضمن قوائم \" الارهاب \" + 448709100110 شبكة شام الإخبارية الرئيسيةالأخبارالنشرات الساعيةأخبار سوريةأخبار عربيةأخبار دوليةتقاريرتقارير ميدانيةتقارير سياسيةتقارير اقتصاديةتقارير خاصةتقارير إنسانيةتقارير حقوقيةتقارير عسكريةجولة في الصحافةمقالاتمقالات رأيبحوث ودراساتكتاب الثورةفيديو شامتقارير شام المرئيةجولات شام الميدانيةفيديوهات شاممن شبكة شاممن نحنأهداف شبكة شامخدمات شبكة شامالمستفيدون من الشبكةلمحة عن شبكة شاممقدمة عن شبكة شامبنية شبكة شامنظام العمل في شبكة شامالمرأة في شبكة شاممبادئ وأخلاقيات تنتهجها شبكة شامشهداء شاماتصل بناغاليري الثورةإنفوغرافيكسإنفوغرافيكس محليإنفوغرافيكس دوليفنانو الثورةكاريكاتير الثورةفيديو الثورةالثورة في عيون شام المعارضة السورية تطالب بإدراج حزب الاتحاد الديمقراطي الكردي ضمن قوائم \" الارهاب \" متعلقات طالب وفد المعارضة السورية الذي شارك في اجتماعات \" أستانة \" 8 , ضمن ملف سلمته للمبعوث الأممي الخاص يتضمن خروقات التنظيم وممارساته , إدراج حزب الاتحاد الديموقراطي الكردي ضمن قوائم \" التنظيمات الإرهابية \" .\nوكشف ملف مكون من عشرات الصفحات يوثق خروقات التنظيم , وعلاقته مع تنظيم \" بي كا كا \" , مستعرضة علاقة نظام الأسد في سوريا بالتنظيم .\nوبحسب وكالة الاناضول , بدا التقرير بالمطالعة القانونية , والتعريف الدولي للإرهاب , بأنه \" اعتداء يصل إلى حد العمل الإجرامي , مع الترويع , وإفقاد الأمن , بمعناه الواسع , بقصد تحقيق أهداف معينة \" , وبالاستناد إلى هذا التعريف وممارسات \" PYD \" فإن هذا الحزب \" هو حزب مسلح ويجب الاعتراف بهذا الشيء دوليا \" .\nواعتبرت المعارضة أن \" المجازر \" التي يرتكبها \" الاتحاد الديمقراطي \" , تندرج ضمن جرائم الإبادة الجماعية للسكان , والتي نصت عليها اتفاقية منع جريمة الإبادة الجماعية , والمعاقبة عليها لعام 1948 المادة 1 \" تعاقب على الإبادة الجماعية , سواء ارتكبت في أيام السلم أو أثناء الحرب .\nوأضافت البيان أنه \" تحدد الاتفاقية الإبادة الجماعية على أنها ارتكاب أحد الأفعال التالية , بقصد التدمير الكلي أو الجزئي , لجماعة قومية , أو إثنية , أو عنصرية , أو دينية , وهي \" قتل أعضاء من الجماعة , إلحاق أذى جسدي أو روحي خطير بأعضاء من الجماعة , وإخضاع الجماعة , عمدا , لظروف معيشية يراد بها تدميرها المادي آليا أو جزئيا \" .\nكما بينت أن \" ممارسات هذا الحزب تشكل انتهاكا للقانون الدولي الإنساني , ويعتبرها جرائم حرب , والتي عرفتها المادة الثامنة من النظام الأساسي للمحكمة الجنائية الدولية الصادر في روما عام 1998 , ودخلت حيز التنفيذ عام 2002 \" .\nالمعارضة واصلت استشهادها في تقريرها بممارسات التنظيم المسلح , حيث انتهك \" اتفاقيات جنيف لعام 1949 , والتي حظرت في المادة 33 العقوبات الجماعية , وبالمثل جميع تدابير الإرهاب , كذلك حظرت المادة 32 من اتفاقية جنيف الرابعة , أي تدابير من شأنها أن تسبب معاناة بدنية أو إبادة للأشخاص \" .\nوأردفت \" لا يقتصر هذا الحظر على القتل والتعذيب والعقوبات البدنية والتشويه والتجارب الطبية العلمية التي لا تقتضيها المعالجة الطبية للشخص المحمي وحسب , ولكنه يشمل أيضا أي أعمال وحشية أخرى , سواء قام بها وكلاء مدنيون , أو وكلاء عسكريون \" مستشهدة بمواد أخرى أيضا من الإعلان العالمي لحقوق الإنسان , والعهد الدولي الخاص بالحقوق المدنية والسياسية .\nكما لفتت إلى أن \" عمليات التجنيد الإجباري للأطفال التي يقوم بها الحزب , تشكل خرق للاتفاقية الدولية الخاصة بحقوق الطفل لعام 1989 م وملحقاتها التي جعلت من حقوق الطفل حقوق إنسانية وعالمية , لا يمكن التغاضي عنها \" .\nوأوضحت أن \" عمليات التعذيب والنفي في السجون التابعة للتنظيم , تتنافى مع مبادئ العدالة الدولية \" .\nوعن علاقة نظام الأسد مع \" PKK \" المسلح , وذراعه \" PYD \" في سوريا , أفاد تقرير المعارضة أن العلاقة بين النظام وزعيم \" بي كا كا \" عبد الله أوجلان تعود \" إلى مطلع الثمانينات من القرن الماضي , وحتى قبل مغادرته سوريا في العام 1998 , حيث كان نظام الأسد الأب , ينفي تماما أي ة علاقة له به \" .\nالتقرير تطرق كذلك إلى اضطهاد \" PYD \" للمعارضين الأكراد ضد النظام , نقلا عن شهادات , منها \" أن أحدهم دعي من قبل ممثلين عن التنظيم مع ناشطين أكراد آخرين , وطلب منهم عدم رفع شعارات تطالب بإسقاط النظام , أو التضامن مع المدن السورية , مقابل التركيز على المطالب الكردية القومية فقط \" .\nوأكد التقرير أنه \" بعد انتهاء ( PYD ) من تصفيه كل معارضيه من الأكراد السوريين , تفرغ لمجابهة الجيش السوري الحر على الأرض , حيث ترك النظام الجبهة للوحدات الكردية \" .\nتقرير المعارضة تطرق لصدور أكثر من 482 تقرير إدانة بحق ممارساته , من قبل منظمات دولية معروفة مثل منظمة العفو الدولية , وهيومن رايتس ووتش , ومنظمات حقوقية سورية ودولية , من بينها منظمات كردية وآشورية .\nوأضافت المعارضة أن هذه البيانات وثقت ممارسات وانتهاكات \" PYD \" , من اعتقال تعسفي وتشريد وقتل ونهب وسرقة وهدم البيوت , فضلا عن خروج عشرات المظاهرات من الأكراد ضد ممارسات التنظيم المسلح .\nوختمت المعارضة تقريرها بإبراز الجهات التي تصنف \" PKK \" كمنظمة \" إرهابية \" على مستوى العالم , من بينها الاتحاد الأوروبي , وبريطانيا , وأمريكا وعدة دول أخرى .\nوشاركت المعارضة السورية في مؤتمر أستانة 8 , الذي اختتم الجمعة الماضية , والتي خلصت إلى إنشاء مجموعتي عمل فيما يخص المعتقلين وإزالة الألغام , وتحديد موعد للحوار السوري في 29 - 30 كانون الثاني / يناير لمقبل .\nالأكثر قراءة بدأت تتضح ملامح سياسة أميركية جديدة في سورية تشمل تعزيز وسائل التفاوض مع روسيا , وتطرح . . . تتواصل عمليات القصف المدفعي بشكل متقطع من الجانب التركي باتجاه مواقع الميليشيات الانفصالية في عفرين , . . . حذرت حكومة الأسد اليوم الخميس تركيا من شن عملية عسكرية في منطقة عفرين بشمال غرب . . . جميع الحقوق محفوظة لشبكة شام الإخبارية @ 2014",
    "رئيس جديد لحزب الاتحاد الديمقراطي بدل صالح مسلم العدد 5975 السبت 30 سبتمبر 2017 آخر تحديث GMT 09 : 49 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 21 : 30 2017 الخميس 28 سبتمبر GMT 6 : 06 2017 الجمعة 29 سبتمبر استفتاء كردستان يفتح الباب أمام فيدرالية في سوريا رئيس جديد لحزب الاتحاد الديمقراطي بدل صالح مسلم بهية مارديني شاهوز حسن وعائشة حسو الرئيسان المشتركان ل - بي ي د / مواضيع ذات صلة عقد حزب الاتحاد الديمقراطي ( ب ي د ) يوم أمس الأربعاء , مؤتمره السابع في بلدة رميلان شمال سوريا , تحت شعار \" من روج آفا حرة نحو فيدرالية سوريا الديمقراطية \" , بمشاركة 450 مشاركا .\nوأكدت مصادر متطابقة إنه \" تم انتخاب شاهوز حسن , رئيسا مشتركا لحزب الاتحاد الديمقراطي بدلا من صالح مسلم في المؤتمر السابع للحزب \" .\nكما \" تم أيضا انتخاب عائشة حسو رئيسة مشتركة للحزب بدلا من آسيا عبد الله \" .\nووفق النظام الداخلي للحزب , لا يجوز الترشح لرئاسة الحزب لأكثر من دورتين , وقد أنهى صالح مسلم الدورتين .\nوكان الرئيس المشترك لحزب الاتحاد الديمقراطي صالح مسلم قد أعلن الأربعاء , عن تأييده لاستفتاء الاستقلال في إقليم كردستان , الذي تم الاثنين الماضي , منتقدا المتذرعين بأمنهم القومي , وتساءل قائلا \" أليس للكرد أمنا قوميا أيضا ? ! \" .\nوأشار مسلم في المؤتمر العام السابع لحزبه الذي انطلق الاربعاء في بلدة رميلان شمال سوريا إلى استفتاء الاستقلال في \" إقليم كردستان \" , وقال رغم اختلاف بعض وجهات النظر : \" كان هناك استفتاء في الجنوب نحن نحترم إرادة شعبنا في الجنوب , ولكن هناك من قال بأن الاستفتاء يمس بالأمن القومي للأتراك والفرس والعرب , ولكن أليس للكرد أمن ا قومي ا ? !\nواضاف مسلم \" الشوفينيون يحاولون السيطرة على إرادة الشعب الكردي , أليس هذا خطر ا على الأمن القومي الكردي \" .\nوشدد \" نحترم إرادة شعبنا في جنوب كردستان \" .\nودعا مسلم إلى وحدة الكلمة الكردستانية , وجدد تأكيده على مطلب الفيدرالية لسوريا , والتي اعتبر كثيرون أن نجاح الاستفتاء يفتح الباب على مصراعيه أمام فيدرالية سوريا , وأكد \" مثلما نريد لأخينا العربي والفارسي والتركي أن يكون حرا نريد لشعبنا أيضا أن يكون حرا لأن الأحرار هم القادرون على تقرير مصيرهم وتحقيق الحرية والديمقراطية والعدالة \" .\nوقد أعلن مسلم في وقت سابق لصحيفة الشرق الاوسط أن وحدات حماية الشعب ستقف مع اقليم كردستان في حال تعرضه لأي هجوم عقب اجرائه الاستفتاء على الاستقلال عن العراق ."
  ],
  "url": [
    "http://carnegie-mec.org/syriaincrisis/?fa=48528",
    "http://www.aljazeera.net/news/international/2011/4/4/%D8%A7%D9%84%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%AD%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A-%D8%A7%D9%84%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A",
    "http://www.bbc.com/arabic/middleeast/2016/02/160218_ypg_kurds_forces_syria_profile",
    "http://www.aljazeera.net/news/reportsandinterviews/2016/1/17/-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A-%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9-%D8%A8%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.bbc.com/arabic/middleeast/2014/10/141022_who_are_kurds",
    "https://www.turkpress.co/node/41812",
    "http://nlka.net/index.php/2014-07-10-22-12-10/452-2016-12-26-15-37-25",
    "http://www.bbc.com/arabic/world-42051396",
    "https://www.marefa.org/%D8%A7%D9%84%D8%AD%D8%B2%D8%A8_%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A_%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A_(%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86)",
    "https://geroun.net/archives/103075",
    "http://www.bbc.com/arabic/41144216",
    "http://www.shaam.org/news/syria-news/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A5%D8%AF%D8%B1%D8%A7%D8%AC-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A-%D8%B6%D9%85%D9%86-%D9%82%D9%88%D8%A7%D8%A6%D9%85-%D8%A7%D9%84%D8%A7%D8%B1%D9%87%D8%A7%D8%A8.html",
    "http://elaph.com/Web/News/2017/9/1169632.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}