{
  "id": "V-615",
  "claim": "قتل شاب يدعى شيار عمر اليوم الأربعاء برصاص مسلحين تابعين لحزب الاتحاد الديمقراطي PYD في مدينة القامشلي خلال اعتصام نفذه مدنيون احتجاجا على انقطاع الكهرباء",
  "fact": "false",
  "article": [
    "أخبار دولية وعربية توجيه الاتهام لشاب يدعى أحمد حسن في اعتداء لندن توجيه الاتهام لشاب يدعى أحمد حسن في اعتداء لندن توجيه الاتهام لشاب يدعى أحمد حسن في اعتداء لندن يمثل أمام محكمة وستمنستر اليوم الجمعة - 2 محرم 1439 ه - - 22 سبتمبر 2017 م - تحقيقات مكثفة على خلفية انفجار عبوة ناسفة بقطار بمحطة مترو أنفاق بارسونز ( أ . ف . ب ) لندن : \" الشرق الأوسط أونلاين \" قالت الشرطة البريطانية اليوم ( الجمعة ) إنها وجهت اتهاما لشاب يبلغ من العمر 18 عاما بالشروع في القتل فيما يتصل بتفجير وقع الأسبوع الماضي في عربة قطار أنفاق بمحطة بارسونز غرين في لندن .\nووجهت شرطة العاصمة أيضا للشاب , ويدعى أحمد حسن وهو من منطقة سري بجنوب إنجلترا , تهمة الضلوع في تفجيرات .\nوسيمثل حسن أمام محكمة وستمنستر الساعة 13 : 00 بتوقيت غرينتش .\nوكانت الشرطة البريطانية قالت في وقت متأخر الليلة الماضية إنها أطلقت سراح رجلين اعتقلا في إطار التحقيق في الهجوم الذي أسفر عن إصابة 30 .\nوذكرت أنها أطلقت سراح شاب عمره 21 عاما كانت قد ألقت القبض عليه في هونزلو يوم 16 سبتمبر ( أيلول ) وكذلك رجل عمره 48 عاما اعتقل في نيوبورت يوم 20 من الشهر .\nوأضاف البيان \" لدينا أربعة رجال في الحجز وعمليات البحث جارية في أربعة عناوين .\nيجري المحققون تحقيقات مكثفة للوصول إلى الحقائق الكاملة وراء الهجوم \" .\nوانفجرت عبوة ناسفة يوم 15 سبتمبر خلال ساعة الذروة الصباحية في قطار أنفاق مزدحم في محطة بارسونز جرين مما تسبب في اشتعال النار في إحدى العربات لكن يبدو أن العبوة لم تنفجر بالكامل .\nوهذا هو خامس هجوم كبير ينفذه متشددون في بريطانيا هذا العام .\nوأعلن تنظيم داعش الإرهابي مسؤوليته عن الهجوم .\nوكان التنظيم قد تبنى عدة هجمات في مدن غربية في السنوات القليلة الماضية بينها هجومان في لندن وآخر في مدينة مانشستر هذا العام .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام"
  ],
  "url": [
    "https://aawsat.com/home/article/1030851/%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%84%D8%B4%D8%A7%D8%A8-%D9%8A%D8%AF%D8%B9%D9%89-%D8%A3%D8%AD%D9%85%D8%AF-%D8%AD%D8%B3%D9%86-%D9%81%D9%8A-%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D9%84%D9%86%D8%AF%D9%86"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}