{
  "id": "V-625",
  "claim": "أعلنت فصائل درع الفرات بيعتها للرئيس التركي رجب طيب أردوغان واصفة إياه ب - أمير المؤمنين وشكلت درع الحدود لحرس الحدود التركي الجندرما",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - & quot ; تحرير الشام & quot ; تتوعد فصائل & quot ; درع الفرات & quot ; بالقتل إذا دخلت إدلب المواقع الاجتماعيةانشر هذا الخبر \" تحرير الشام \" تتوعد فصائل \" درع الفرات \" بالقتل إذا دخلت إدلب اعداد | تحرير تم النشر بتاريخ : 7 تشرين الأول , 2017 22 : 15 : 18 سوريا , سراقب : أنزل عناصر \" هيئة تحرير الشام \" علم الثورة السورية من ساحات مدينة سراقب بإدلب , شمالي البلاد , يوم 19 تموز 2017 , بعد سيطرتهم على المدينة , إثر اتفاق أعقب اشتباكات مع \" حركة أحرار الشام الإسلامية \" , في ظل الاقتتال المستمر بين الطرفين .",
    "\" فتح الشام \" تحر م التعاون مع تركيا وأمريكا في معارك ريف حلب . . وتهاجم بيان أحرار الشام حول \" درع الفرات \" | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" فتح الشام \" تحر م التعاون مع تركيا وأمريكا في معارك ريف حلب . . وتهاجم بيان أحرار الشام حول \" درع الفرات \" أبو محمد الجولاني زعيم جبهة فتح الشام اعتبرت جبهة \" فتح الشام \" ( جبهة النصرة سابقا ) , أنه من غير \" الشرعي \" المشاركة في المعارك الدائرة بريف حلب الشمالي , ومعركة \" درع الفرات \" التي تقدم فيها تركيا الدعم لفصائل من المعارضة السورية , مشيرة فيما يبدو أنه رد على فتوى \" أحرار الشام \" بشرعية التعاون مع تركيا , أنه \" ما من مبرر شرعي \" للاستعانة أو التنسيق مع أنقرة أو الولايات المتحدة .\nوأصدرت الجبهة , اليوم الجمعة , بيانا على صفحتها الرسمية في موقع \" تويتر \" بعنوان : \" بيان حول معارك ريف حلب الشمالي وعملية درع الفرات \" .\nو \" حرمت \" الجبهة التعاون مع تركيا أو الولايات المتحدة في معارك الريف الشمالي , وقالت في بيانها : \" نرى حرمة في القتال في الريف الشمالي تحت أي طرف إقليمي أو تحالف دولي , لا على جهة الاستعانة , ولا من باب التنسيق معه لأن واقع الحال ليس استعانة , ولعدم توفر الشروط الشرعية اللازمة في هذه الحالة \" .\nورأت الجبهة في بيانها , أن دخول القوات الأمريكية على \" مسرح الأحداث \" في الريف الشمالي لحلب , \" سيؤزم الموقف , ويعق د القضية , ( . . . ) وهو احتلال سافر وعدوان مباشر , وغزو واضح وتقسيم جديد \" , لافتا إلى دور واشنطن في دعم الميليشيات الكردية على حساب \" أهل مناطق السنة \" وفقا لتعبير البيان .\nوأضافت أنه \" يحرم التعامل معه ( الأمريكان ) بأي نوع من أنواع التعامل تحت أي مبرر أو ذريعة , ومهما تأول المتأولون حينها , فلن يجنوا سوى الحكم عليهم بحكم من تولى الكافرين \" .\nويوم الأربعاء الفائت , أصدرت حركة \" أحرار الشام \" الإسلامية بيانا تحدثت فيه عن فتوى شرعية تجيز للحركة وحلفائها التنسيق مع الجيش التركي والاستعانة به في تحرير المناطق ( شمال سورية ) .\nفتوى بخصوص قتال داعش بالتنسيق مع الجيش التركي .\n- المجلس الشرعي ( @ almjlesalshar3e ) ورد ت جبهة \" فتح الشام \" على فتوى \" أحرار الشام \" وقالت : \" نهيب بمن أجاز الاستعانة - في حالتنا - أن يعيد دراسة الحال والواقع ومآلات الفتاوى بشكل سديد , ولينظر إلى ما يترتب على فتواه من نتائج نحسب أنها ستكون كارثية , وستفتح باب شر عظيم يضيع الجهد ومكتسباته \" .\nوهاجمت \" فتح الشام \" فصائل من المعارضة السورية وخصت بالذكر \" فرقة حمزة , ولواء \" المعتصم \" , وقالت إن الفصائل تقاتل تحت راية التحالف الدولي , واصفة إياها بأنها \" فصائل تابعة للبنتاغون \" .\nحول معارك ريف الشمالي وعملية - جبهة فتح الشام ( @ J-F-Sham ) وأثار بيان \" فتح الشام \" مواقف معارضة لها على وسائل التواصل الاجتماعي ورأى بعضهم أن \" الجبهة لم تغير من فكرها بعد فك الارتباط بتنظيم القاعدة \" .\nأقترح على جبهة فتح الشام وتجمع أهل العلم أن يرسلوا باصات خضراء تخرج من تبقى من المجاهدين في الريف الشمالي حتى تكتمل خطة التغيير الديمغرافي - حسن الدغيم أبو بكر ( @ hasan201511 ) تصدر فصائل الثورة و بيانا يرفض الاستفراد بفتح الشام وقصفها . فترد فتح الشام بتكفير الثوار وكل من يتعاون مع ضد ! ! !\nثائر الفارس ( @ THAERSORY ) ماذا تستفيد جبهة فتح الشام من عدائها لتركيا أو أي دولة إسلامية سوى التطرف وتكثير الأعداء . . في الحروب الذكية يتم كسب الأصدقاء - أرخميدس العربي ( @ bodler15 ) لماذا لم تخرج فتوى إلا بعد ان خرجت فتوى المجلس الشرعي لأحرار الشام ? بالرغم من أن التدخل التركي شمال حلب قارب الشهر !\n- عامر الشامي ( @ amk74u ) المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار أردوغان يعلن عن عملية جديدة كبيرة في إدلب شمال سوريا قال الرئيس التركي رجب طيب أردوغان إن عملية عسكرية كبيرة دائرة في محافظة إدلب التي تسيطر على الجزء الأكبر منها \" هيئة تحرير الشام \" , فيما قالت فصائل من الجيش السوري الحر إنها تستعد لدخول إدلب بدعم من قوات تركية .\nصرح الرئيس التركي رجب طيب أردوغان اليوم السبت ( السابع من تشرين الأول / أكتوبر 2017 ) أن المعارضة السورية المدعومة من أنقرة باشرت عملية جديدة في محافظة إدلب , شمال غرب سوريا , التي تسيطر \" هيئة تحرير الشام \" , التي كانت تسمى \" جبهة النصرة \" سابقا أبرز مكوناتها , على الجزء الأكبر منها .\nوقال أردوغان في خطاب بثه التلفزيون \" اليوم تجري عملية جدية في إدلب وستستمر \" .\nوردا على أسئلة الصحافيين , أوضح أن الجيش السوري الحر يقوم بالعملية , مشيرا إلى أن الجيش التركي \" ليس موجودا بعد \" في إدلب .\nفيما قالت قناة ( إن . تي . في ) التلفزيونية التركية , إن أردوغان أبلغ الصحفيين بعد كلمته بأن روسيا تدعم العملية من الجو في حين يدعمها الجنود الأتراك من داخل الحدود التركية .\nمختارات وقال في كلمة وجهها لأعضاء في حزب العدالة والتنمية الذي ينتمي إليه \" هناك عملية كبيرة في إدلب السورية اليوم وستستمر \" .\nوأضاف \" لن نسمح قط بممر إرهابي على طول حدودنا مع سوريا . . . سنستمر في اتخاذ مبادرات أخرى بعد عملية إدلب \" .\nوكان أردوغان قال الشهر الماضي إن تركيا ستنشر قوات في إدلب ضمن اتفاق خفض التصعيد الذي توسطت فيه روسيا في أغسطس / آب على صعيد متصل , قال مصطفى السيجري التابع للواء المعتصم المنضوي تحت لواء الجيش السوري الحر , إن فصائل تابعة للجيش السوري الحر تستعد لدخول مناطق خاضعة لسيطرة المتشددين شمال غربي سوريا بمحافظة إدلب بدعم من قوات تركية .\nوأشار السيجري إلى أن الفصائل التي تمثل جزءا من حملة درع الفرات التي بدأت العام الماضي على حدود تركيا مع سوريا لم تبدأ بعد العملية .\nوصرح فصيل آخر للمعارضة من الجيش السوري الحر لرويترز بأنه يعتقد أن هناك غارة وشيكة على شمال غرب سوريا .\nوبثت كتائب الحمزة , وهي أيضا جزء من حملة درع الفرات , تسجيل فيديو على الإنترنت لما قالت إنها قافلة لقواته تتجه صوب إدلب من ناحية أخرى , قتل 13 مدنيا على الأقل إثر غارات جوية على بلدة خان شيخون في محافظة إدلب , يرجح أن الطيران السوري نفذها , حسبما أفاد المرصد السوري لحقوق الانسان اليوم السبت وأوضح مدير المرصد رامي عبد الرحمن لوكالة فرانس برس أن الغارات استهدفت بلدة خان شيخون الواقعة جنوب مدينة إدلب يومي الجمعة والسبت وأشار إلى \" أن الضربات التي يرجح أن النظام قد شنها أسفرت عن مقتل 13 مدنيا بينهم أربعة أطفال \" .\nز . أ . ب / ع . ج ( أ ف ب , رويترز ) في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تاريخ 07 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lQ0K مواضيع ذات صلة تاريخ 07 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2lQ0K ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "صحف عربية تناقش \" نصر الموصل القريب \" ودور تركيا \" الوازن \" بعد سقوط دابق - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح صحف عربية تناقش \" نصر الموصل القريب \" ودور تركيا \" الوازن \" بعد سقوط دابق مخاوف متزايدة من تأثير عملية استعادة الموصل وتوابعها على المدنيين في الموصل .\nاهتمت صحف عربية بالمعركة التي بدأتها القوات العراقية والكردية والحشد لطرد تنظيم الدولة الإسلامية من مدينة الموصل , ثانية كبريات المدن العراقية وعاصمة محافظة نينوى .\nويثني بعض الك تاب على انطلاق المعركة , متوقعين \" نصرا قريبا \" , بينما يحذر آخرون من المخاطر المرتبطة بالنزوح الجماعي ومستقبل الأقليات في المنطقة . كما اهتمت صحف بسيطرة فصائل معارضة سورية مدعومة من تركيا على بلدة دابق بعد انسحاب تنظيم الدولة منها .\n\" ماذا بعد التحرير ? \" تشيد جريدة الصباح العراقية بانطلاق العملية العسكرية , واصفة إياها بمعركة الحسم .\nوقالت إنها \" معركة تخليص الموصليين من إرهاب داعش \" .\nنعم الموصل ستتحرر , ولكن ماذا بعد التحرير ? . . . الحال سيكون صعب ا . حسين عمران في المشرق العراقية وتتوقع الجريدة \" نصر ا قريب ا \" , وتشير إلى \" اجتماع أبناء العراق الواحد الموحد مع ا محتفلين بانتهاء حقبة داعش المظلمة \" .\nوبشرت ب - \" بدء فجر جديد على العراقيين \" . في المشرق العراقية , يتساءل حسين عمران , \" نعم الموصل ستتحرر , ولكن ماذا بعد التحرير ? \" ويشير الكاتب إلى أن \" الحال سيكون صعب ا \" , في ظل تحذير المنظمات الإنسانية من \" حالة إنسانية مأساوية سيعيشها أهالي الموصل بعد تحرير مدينتهم من حكم الدواعش الإرهابي \" . وتحذر العالم العراقية من أن \" الأقليات في الموصل في خطر \" , مؤكدة أن \" التحرير سيحمل في الوقت ذاته بواعث القلق والمستقبل غير المنظور \" .\nميليشيات الحشد الشعبي تمثل مكون ا أساسي ا في الأطراف المشاركة في المعركة , وهو أمر يثير انتقادات القوى السنية بعد الانتهاكات التي ارتكبتها تلك الميليشيات في معارك سابقة في تكريت والرمادي والفلوجة . صحيفة الغد الأردنية وتشدد الصحيفة على \" خصوصية التنوع الديموغرافي الذي عكس طابع التعايش بين هويات مختلفة \" , موضحة أن \" الأقليات تعرضت لأبشع أشكال الاضطهاد والظلم \" .\nوتضيف قائلة : \" سوف نخسر الموصل بعد تحريرها إذا لم تتم معالجة هذه القضية المهمة بصورة تعكس الوعي الكامل لقضايا معقدة ومتشابكة وإيجاد الحلول الناجعة \" . الغد الأردنية توضح أن \" ميليشيات الحشد الشعبي [ الشيعية ] تمثل مكون ا أساسي ا في الأطراف المشاركة في المعركة , وهو أمر يثير انتقادات القوى السنية بعد الانتهاكات التي ارتكبتها تلك الميليشيات في معارك سابقة في تكريت والرمادي والفلوجة \" . الديار اللبنانية ت برز تصريحات الزعيم الشيعي مقتدي الصدر بأنه لا يريد للمعركة \" أن تكون حرب ا طائفية \" ودعوته للتظاهر أما السفارة التركية في بغداد احتجاج ا على مشاركة قوات تركية في المعركة .\n\" تطور مهم \" مقاتلو تنظيم الدولة الإسلامية انسحبوا من دابق لتسيطر عليها قوات موالية لتركيا في سوريا .\nيرى بعض الك تاب في انسحاب تنظيم الدولة الإسلامية من دابق تراجع ا لنفوذه , بينما يعتبر آخرون أن هذا التطور يعكس صعود ا في دور تركيا . تقول الوطن السورية : \" انسحب تنظيم ' داعش ' أمام تقدم الميليشيات المسلحة المشاركة بعمليتي ' درع الفرات ' و ' حور كلس ' اللتين تشنهما الحكومة التركية , من قرية دابق الاستراتيجية ذات الأبعاد المعنوية والرمزية والعقائدية لمقاتلي التنظيم \" .\nبسقوط دابق , انهار عصر ' فتوحات ' داعش ومخططه بمد نفوذه إلى اسطنبول . صحيفة الوطن السورية وتضيف أنه \" بسقوط دابق , انهار عصر ' فتوحات ' داعش ومخططه بمد نفوذه إلى اسطنبول \" . الراية القطرية , من جانبها , تقول إن \" السيطرة على دابق تمثل تطور ا مهم ا بالنظر إلى بعدها الرمزي والتاريخي في أدبيات تنظيم الدولة \" . عبد الله سليمان يقول في السفير اللبنانية إن \" هذا الانسحاب , بكل ما يحيط به من ملابسات مريبة , لا ي غير من حقيقة الأمر شيئ ا , وهو أن خريطة جديدة تكاد تكتمل خطوطها في ريف حلب الشمالي , ستسفر حال اكتمالها عن مشهد جديد في المنطقة يكون للتركي فيه حضور وازن \" . وفي الاخبار اللبنانية , يقول صهيب عنجريني : \" حقق الغزو التركي أمس هدف ا معنوي ا كبير ا بسيطرته على بلدة دابق وعدد من القرى والبلدات المحيطة بها مثل احتيملات , وصوران اعزاز , وتلالين وصولا إلى سنبل والمسعودية \" .\nمواضيع ذات صلة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "2017 / 5 / 4 الساعة 19 : 31 ( مكة المكرمة ) 1438 / 8 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 5 / 4 الساعة 19 : 31 ( مكة المكرمة ) 1438 / 8 / 8 ه - مآلات الخلاف الأميركي التركي بشأن كرد سوريا مواضيع و قضايا صحفي سوري متعلقات شكلت الغارات التركية الأخيرة المتزامنة على مواقع قيادية الكردية في كراتشوك ( قره جوخ ) , ومواقع في ( شنكال ) شمالي , منعطفا كبيرا في كيفية تعاطي مع الصعود الكردي على حدودها الجنوبية .\nولعلها أرادت بهذه الغارات إرسال رسالة واضحة في أكثر من اتجاه , مفادها أن انتقلت إلى إستراتيجية استباقية على الأرض لمواجهة تصاعد نفوذ الحزب الكردستاني في سوريا والعراق , وأنها مستعدة للذهاب حتى النهاية لدرء الخطر عن أمنها الوطني والقومي .\nفي الواقع , يمكن القول إن تركيا أرادت - من خلال القصف الجوي النوعي الذي شاركت فيه 26 طائرة ودام لأكثر من ساعتين , وإبلاغها مسبقا كلا من وأربيل بالعملية - إرسال جملة من الرسائل , لعل أهمها : 1 - أن تركيا ما بعد الاستفتاء على التعديلات الدستورية انتقلت إلى مرحلة جديدة , وأنها مع هذه المرحلة ستنفذ إستراتيجية استباقية وقائية ضد صعود نفوذ حزب العمال الكردستاني الذي يبدو أنه المستفيد الأكبر من الحرب على ( داعش ) حتى الآن .\n\" أرادت تركيا بغاراتها على المواقع الكردية إرسال رسالة واضحة في أكثر من اتجاه , مفادها أنها انتقلت إلى إستراتيجية استباقية على الأرض لمواجهة تصاعد نفوذ الحزب الكردستاني في سوريا والعراق , وأنها مستعدة للذهاب حتى النهاية لدرء الخطر عن أمنها الوطني والقومي \" فالحزب - بعد أن كان نفوذه العسكري محصورا في - بات الآن له وجود عسكري قوي في سنجار شمالي العراق ومناطق واسعة من شمالي سوريا , وهي مناطق تشكل الحدود الجنوبية لتركيا .\nولعل الخطورة هنا تكمن في أن هذه المناطق تشكل معا عمقا جغرافيا , يؤسس لكيان سياسي وأمني يمتد عبر الجغرافيا إلى الداخل التركي , وهو ما تعده تركيا خطرا مصيريا على مستقبلها .\n2 - رسالة إلى الإدارة الأميركية بأن تركيا لن تسمح للكرد بالسيطرة على تحت عنوان تحريرها من تنظيم الدولة , وأنه لا يمكن تجاهل تركيا الدولة القوية والحليفة تاريخيا على هذا النحو , وأن تركيا جاهزة لقيادة هذه العملية من خلال الفصائل السورية المسلحة .\nولعل أهمية هذه الرسالة تنبع من أنها جاءت ق بيل الزيارة المقررة للرئيس التركي إلى واشنطن في 17 مايو / أيار الجاري , وهو ما يعني أن الخلاف التركي / الأميركي بشأن الملف الكردي سيكون على رأس قضايا المباحثات بين أردوغان والرئيس الأميركي .\n3 - رسالة تحمل طابع القوة إلى حكومة إقليم , بأن عليها أن تتحرك ضد وجود حزب العمال الكردستاني في جبال قنديل ومناطق شنكال , وأن تركيا لن تقبل بمثل هذا الوجود بعد اليوم حتى ولو تضررت العلاقة مع الحليف الكردي العراقي , أي حكومة إقليم كردستان برئاسة البارزاني .\nولعل هذه الرسالة وصلت بقوة إلى إدارة , إذ إن معظم ردودها انصبت على مطالبة حزب العمال الكردستاني بالخروج من سنجار , وتحميله مسؤولية القصف التركي , ودعوته إلى كف يده عن الوضع الكردي في سوريا .\n4 - حمل القصف التركي رسالة إقليمية وتحديدا إلى , إذ ترى أنقرة أن المناطق التي سيطر عليها حزب العمال الكردستاني هي في النهاية جزء من مخطط أكبر , يندرج في إطار إستراتيجية إيران الهادفة إلى الربط بشكل مباشر بين عبر الأراضي العراقية والسورية .\nرغم أن القصف التركي أثار مخاوف عميقة لدى الطرف الكردي من أن يكون ما جرى تم باتفاق بين أنقرة وواشنطن , فقد خفف من هذه المخاوف والشكوك في الحليف الأميركي مشهد تفق د وفد عسكري أميركي رفيع المستوى - برفقة قادة من وحدات حماية الشعب الكردية - الأماكن التي تم استهدافها .\nوكذلك التصريحات الأميركية التي عبرت عن قلقها من الغارات التركية , وقالت إنها جرت من دون علم قيادة , وحذرت من أن يؤثر ذلك على محاربة تنظيم الدولة , واصفة الكرد بالشركاء في معركة تحرير الرقة من التنظيم .\n\" عدم مبالاة الإدارة الأميركية بالمطالب التركية تعمق الشعور التركي بوجود مخطط أميركي غير معلن يهدف إلى إقامة دولة كردية في المنطقة , وبأن إقامة مثل هذه الدولة ستؤدي إلى تقسيم تركيا لاحقا , وهكذا تحو ل الدعم الأميركي لكرد سوريا إلى نقطة خلاف متصاعدة في العلاقات التركية / الأميركية \" وقد عمقت هذه التصريحات الشكوك التركية في سياسة واشنطن الكردية وخطر هذه السياسة على الأمن القومي التركي , إلى درجة أن أنقرة باتت ترى - إلى حد كبير - أن مشكلتها الأساسية هنا مع سياسة الإدارة الأميركية , التي لا تتوانى عن مواصلة الدعم العسكري للكرد رغم مطالبتها إياها مرارا بوقف هذا الدعم , وتحذيرها من أن استمراره سيؤدي إلى تضرر العلاقات بين الجانبين .\nولعل جوهر الخلاف الأميركي / التركي ينبع من اختلاف الأولويات والرؤى , فالإدارة الأميركية ترى أن المقاتلين الكرد هم الأكثر خبرة ومصداقية في محاربة تنظيم الدولة , وأن مضيها في تسليحهم يأتي في إطار حربها للقضاء على التنظيم .\nلكن تركيا ترى أن هذا المسار أدى عمليا إلى تعويم حزب العمال الكردستاني والتنظيمات التابعة له تحت عنوان مكافحة الإرهاب , في الوقت الذي ي صنف فيه هذا الحزب ضمن قائمة الإرهاب الأميركية .\nكما ترى أنقرة أن الدعم الأميركي خرج عن إطار التنسيق والتعاون إلى علاقة تحالف قوية على حسابها , خاصة في ظل إقامة الإدارة الأميركية قواعد عسكرية وغرف عمليات مشتركة مع الكرد , وإرسال جنود أميركيين إلى المناطق الكردية في سوريا .\nوتعد أنقرة - الحليفة التاريخية لواشنطن - ذلك انقلابا على ثوابت العلاقة الأميركية / التركية منذ أن انضمت تركيا مبكرا إلى الحلف الأطلسي عام 1952 .\nولعل ما زاد المخاوف التركية هو عدم مبالاة الإدارة الأميركية بالمطالب التركية , وتأكيد أنقرة الدائم أن جزءا من الأسلحة التي ترسلها واشنطن إلى وحدات حماية الشعب الكردية تصل إلى حزب العمال الكردستاني في الداخل التركي .\nوهو ما يعمق الشعور التركي بوجود مخطط أميركي غير معلن يهدف إلى إقامة دولة كردية في المنطقة , وبأن إقامة مثل هذه الدولة ستؤدي إلى تقسيم تركيا لاحقا , وهكذا تحو ل الدعم الأميركي لكرد سوريا إلى نقطة خلاف متصاعدة في العلاقات التركية / الأميركية .\nأمام هذا الواقع , ترى تركيا أن اللغة الدبلوماسية الأميركية - التي تحاول التوفيق بين العلاقة الإستراتيجية مع أنقرة والحليف الكردي الجديد عبر لعبة التوازنات - ليست سوى مجرد أسلوب دبلوماسي للتهرب من مطالب أنقرة , وأن مثل هذا الأسلوب لم يعد من الممكن قبوله في المرحلة المقبلة , وعلى واشنطن أن تحسم خيارها بين استمرار تحالفها مع الكرد أو العودة إلى تحالفها القديم مع أنقرة .\nمع مضي الإدارة الأميركية في تحالفها مع كرد سوريا رغم تحذيرات الحليف التركي ; ثمة سؤال جوهري يطرحه كثيرون , وهو : ما الذي يدفع واشنطن إلى هذا التحالف ? هل هو قناعتها بعدالة القضية الكردية أم تطلعها إلى استخدام الكرد كأداة في حربها ضد تنظيم الدولة وربما ابتزاز تركيا وحتى مقارعة في الأزمة السورية ? مع تأكيد أن الإدارة الأميركية لا تمارس التبشير في السياسة بل المصالح قبل كل شيء ; فإنه من المبكر التكهن بنتائج سياسة ترمب بشأن هذه القضية الحساسة للسياسة التركية , إذ إنه يمكن القول إن المقاربة الأميركية بهذا الخوص تتوقف بشكل كبير على معركة الرقة .\nوعليه وإلى حين إتمام زيارة أردوغان لواشنطن ; فإن تركيا ستختبر على الأرض مدى جدية الإدارة الأميركية في التجاوب مع المطالب والشروط التركية .\n\" مع تأكيد أن الإدارة الأميركية لا تمارس التبشير في السياسة بل المصالح قبل كل شيء ; فإنه من المبكر التكهن بنتائج سياسة ترمب بشأن هذه القضية الحساسة للسياسة التركية , إذ إنه يمكن القول إن المقاربة الأميركية بهذا الخوص تتوقف بشكل كبير على معركة الرقة \" ولعل هذا المسار يأخذ شكل التصعيد العسكري على طول الحدود الشمالية لسورية والعراق , حيث الوجود العسكري لحزب العمال الكردستاني , وحليفه حزب الاتحاد الديمقراطي السوري وجناحه العسكري وحدات حماية الشعب , وكذلك قوات سوريا الديمقراطية .\nإذ إن الحشود العسكرية على الحدود تتواصل , والقصف العسكري للمواقع الكردية مستمر , وربما تنفذ أنقرة عمليات توغل محدودة إلى جانب القصف الجوي , وهو ما يفتح المجال لمواجهات مع الكرد عبر الحدود , كما هو حاصل حاليا في منطقتي عفرين ورأس العين السوريتين .\nولعل نتائج قمة أردوغان / ترمب ستوضح الصورة بشأن ما إن كان التحالف الأميركي / التركي سيعود إلى طبيعته فتضحي واشنطن بالكرد على مذبح المصالح , أم أنها ستواصل سياسة دعم الكرد وممارسة لعبة التوازنات بين الحليفين الكردي والتركي .\nومن دون شك ; فإن الكرد لديهم ورقة مهمة هي التلويح بتجميد عملية تحرير الرقة أو التوقف عنها , والانكفاء نحو الداخل تحت عنوان حماية الداخل الكردي من التصعيد التركي .\nوهم في الأساس يعيشون في محيط يفتقر إلى الثقة , وربما يطمحون لتطوير المطالبة باستمرار الدعم الأميركي إلى المطالبة بفرض حظر جوي على شمال سوريا يمنع الطائرات التركية من استهدافهم .\nويضاف إلى هذا العامل تطلعهم إلى بناء قوة ذاتية تجلب لهم الاعتراف الدولي بهم وبمطالبهم القومية , ولاسيما بعد الإعلان عن إقامة فدرالية في الشمال السوري .\nولعل من شأن هذا السيناريو دفع تركيا إلى خيار القيام بعملية عسكرية واسعة على غرار عملية \" درع الفرات \" , سواء في سنجار شمالي العراق أو منطقة تل أبيض / كري سبي شمالي سوريا لضرب البنية التحتية لحزب العمال الكردستاني , حيث يجري الحديث عن عملية تركية جديدة تحت عنوان \" درع دجلة \" في سنجار أو عملية \" شمس الفرات \" في تل أبيض .\nبالنسبة لأنقرة ; ستكون كلفة الانتظار أكبر من ثمن التدخل العسكري وقيام دولة كردية بالأمر الواقع على حدودها الجنوبية , فهل ستكسر أنقرة الخطوط التي رسمتها واشنطن وتقلب الحدود وتخلط الأوراق ? إنها قضية حساسة تحتاج إلى المزيد من التأمل في الحسابات والتداعيات .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل ساعة أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل 59 دقيقة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 29 دقيقة أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "January 21 2018 - 09 : 00 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 11 - 2 - 2017 : لا دولة بلا قانون انتخاب عادل - ركزت افتتاحيات الصحف المحلية الصادرة في بيروت اليوم السبت 11 شباط 2017 على القانون الانتخابي حيث الن قاش الإنتخابي تجاوز الصيغة إلى التمديد التقني . . . والمستقبل نفى قبول \" النسبية \" وتمس ك بالصلاحيات , في حين حمل جنبلاط \" سيف الدفاع \" عن اتفاق الطائف \" محذ را \" من تجويفه , بينما نزع النائب طلال أرسلان غطاء الميثاقية عن أي معارضة درزية لقانون يعتمد النسبية .\nاما اقليميا ودوليا , الفشل الأميركي حتى الآن في الامتحان الإيراني , ينتظر امتحانا سوريا في معادلة الحرب على الإرهاب وضع له الرئيس السوري بشار الأسد شرطا للفوز بالمصداقية هو معبر التعاون مع الدولة السورية , بعدما سخ ف في حوار موجه للرأي العام الأميركي نظرية المناطق الآمنة , والحرب عن ب عد ضد داعش . جريدة الأخباريقترب رئيس الجمهورية ميشال عون من النسبية في قانون الانتخاب أكثر فأكثر , ملاقيا حزب الله وحركة أمل .\nوالرئيس لا يمكن أن يقبل بقانون \" الستين \" , لعد ة اعتبارات , أو لها أنه لا يريد أن يبدأ عهده بإعادة تدوير قانون انتخابي بائد , وثانيها عدم ترك الوزير جبران باسيل رهينة لأصوات القوات وتحالف حزب الكتائب مع الوزير بطرس حرب في دائرة البترون .\nفمن دون جعجع لم يكن عون ليجد خصما جدي ا في بيئته ويحجز مكانته ذاتها عند حزب الله .\nومن دون عون , لم يكن جعجع حاجة حريرية , ومن خلفها حاجة سعودية وأميركية . لكن كما كان برلمان 2009 مؤس سا للحظة انتخاب عون رئيسا للجمهورية , لا يختلف برلمان 2017 كثيرا بالنسبة إلى عون , بوصفه مؤس سا ل - \" الخلافة الجي دة \" التي بش ر بها رئيس الجمهورية , والتي لم يقصد بها طبعا ترب ع جعجع بعد ست سنوات على كرسي قصر بعبدا .\nوالتأسيس ل - \" خلافة جيدة \" بالطبع لا يتوافق مع منح جعجع شراكة وازنة للتيار في المقاعد النيابية , تسمح له على أعتاب نهاية ولاية برلمان 2017 بطرح نفسه مرش حا أساسيا لرئاسة الجمهورية , قبل نحو عام من نهاية ولاية الرئيس عون .\nويراهن جعجع على النجاح إلى حينها في كسر \" فيتو \" ثنائي أمل - - حزب الله عليه , إذا ما استمر في تغيير خطابه السياسي , وإعادة تسويق نفسه , بعد \" صك البراءة \" الذي حصل عليه جر اء التحالف مع التيار الوطني الحر . كل ما زادت حص ة النظام الأكثري في القانون الانتخابي , اندفعت الأحزاب والتكتلات الكبرى للتحالف الانتخابي الوثيق لضمان ربح المقاعد كاملة في الدائرة المعي نة .\nوبالتالي , يكون التيار الوطني الحر والقوات اللبنانية في تحالف \" اضطراري / اختياري \" , بما يضمن حصول جعجع على مقاعد في دوائر , لطالما كانت حكرا على التيار الوطني , كجبيل وكسروان وبعبدا وعاليه , ومن حص ة التيار , بينما يفتح توس ع النسبية في النظام الانتخابي الباب أمام الأحزاب والقوى التي تملك قو ة تجييرية كبيرة للتخل ص من عبء تحالفاتها السياسية والخلاف على الحصص والتوازنات .\nولعل كلام باسيل في مقابلته الأخيرة على قناة الجديد , وقوله إن النسبية تسمح للقوى السياسية بتشكيل لوائح وحدها و \" تخل صنا من الخلافات على الحصص والمقاعد \" , مؤش ر على ما يمكن أن يعكسه قانون انتخابي نسبي على العلاقات بين القوى السياسية , لا سي ما التيار الوطني الحر والقوات . بإمكان القوات اللبنانية والتيار الوطني الحر تشكيل لائحة مشتركة في المتن الشمالي وبعبدا مثلا في ظل قانون نسبي , لكن لا يستطيع الثنائي أو أي تنظيم سياسي , رب ما عدا حزب الله وحركة أمل , إدارة عملية توزيع الأصوات التفضيلية على الناخبين .\nوبالتالي , فإن الأصوات التفضيلية حكما ستصب في مصلحة مرش حي التيار الوطني الحر , بينما يمكن أن يفوز بدل القواتيين المرش حون الذين حازوا الأصوات التفضيلية في اللائحة المقابلة .\nوكذلك الأمر بالنسبة إلى دوائر مثل جبيل وكسروان , وفي صورة معكوسة في الكورة مثلا .\nوبذلك يكون من مصلحة القو ات في الدوائر التي يتفو ق فيها التيار الوطني الحر عليها , التحالف مع المرش حين \" الضعفاء \" للحصول على أصواتهم لدعم لائحتها , بينما تصب قو تها التجييرية بأصوات تفضيلية لمصلحة مرش حيها . ويمكن القول إن القانون النسبي يحر ر التيار من عبء التحالف مع القوات وتناتش الحصص بينهما , وسط الحديث عن رفض التيار منح القوات مقاعد بالمجان .\nكذلك يسمح للتيار الوطني الحر بالحصول على كامل أصوات ثنائي أمل - - حزب الله في حال شك ل لوائح لا مرشحين قواتيين عليها , خصوصا بعد أن أبلغ حزب الله عددا من القوى السياسية , وعلى لسان المعاون السياسي للأمين العام لحزب الله السيد حسن نصرالله , الحاج حسين الخليل , أنه لن يمنح أصواته لمرش حي القوات اللبنانية .\nلكن تشكيل القوات لوائح وحدها , يسمح لها أيضا بالتعبير عن قو تها عبر العودة إلى تحالفاتها القديمة في المناطق مع شخصيات ومنفردين .\nوقد يقول قائل إن القانون النسبي وإمكان تشكيل لوائح منفردة للتيار والقوات , يسمح لأكثر من شخصية مسيحية مستقلة بالعودة من باب النسبية إلى المجلس النيابي , وحكما تسمح لرئيس تي ار المردة النائب سليمان فرنجية ليرأس كتلة \" معتبرة \" من الشخصيات المسيحية , وبالتالي ببقائه مرش حا رئاسيا , ومنافسا أساسيا للوزير جبران باسيل بعد 6 سنوات . فهل تكون النسبية بداية الافتراق بين القوات والتيار وبداية التأسيس ل - \" الخلافة الجي دة \" ? أم يفض ل عون تعويم جعجع في مواجهة فرنجية ? من الباب إلى ريف اللاذقي ة : الميدان نحو مزيد من الاستعار تمهيدا ل - \" جنيف \" رغم صعوبة الجزم بعقدها في موعدها , تبدو جولة \" جنيف \" الم نتظرة مناسبة صالحة لصرف أي تقدم ميداني يحققه طرف من أطراف الحرب السوري ة .\nوعلى نحو مماثل لكثير من الجولات السابقة , تبرز ملامح سعي دؤوب من مختلف الأطراف إلى تهيئة مشهد ميداني يناسب تطل عات كل منها ويدعم موقفه , من أرياف حلب ( الشرقي والشمالي والغربي ) , إلى ريف اللاذقية وسواها من الجبهات . صهيب عنجرينيتتشابك الخيوط مع كل يوم إضافي تقطعه معارك الباب في ريف حلب الشرقي .\nالتداخلات الفائقة الحساسي ة مستمر ة في التزايد سواء في ما يتعلق بخريطة السيطرة الميداني ة الآخذة في الارتسام , أو على طاولات الساسة والأمنيين , أو وراء الكواليس . تطو رات عد ة شهدها ملف معقل \" داعش \" الآيل إلى السقوط خلال اليومين الماضيين : أنباء عن غارات \" نوعي ة مكثف ة \" نف ذتها طائرات أميركي ة أمس لدعم القوات التركي ة الغازية , جنود أتراك سقطوا في غارة روسي ة قالت موسكو إنها \" اعتمدت على إحداثيات وف رها الجيش التركي نفسه \" الأمر الذي نفته أنقرة . . . اشتباك \" عابر \" بين الجيش السوري ومجموعات تابعة ل - \" درع الفرات \" قرب قرية أبو الزندين ( غرب الباب ) .\nوليست مصادفة أن التعاطي السوري والتركي مع اشتباك \" أبو الزندين \" لم يجنح نحو التصعيد : لا تصريحات , لا اتهامات , ولا تركيز على النبأ في وسائل الإعلام الرسمي ة , فيما حرصت كل من موسكو وأنقرة على تطويق مقتل الجنود الأتراك بنيران روسي ة , ورد ه إلى أخطاء \" تنسيقي ة \" .\nاليومان الأخيران شهدا أيضا عودة للحرارة على خط واشنطن - أنقرة , مع حرص الطرفين على الإشارة إلى معركة الباب , ووضعها على قدم المساواة مع معركة الرقة .\nالعمليات العسكرية حول الباب لم تشهد أمس أي تطو رات كبيرة .\nتقد م \" درع الفرات \" واجه استعصاء جديدا في المدينة , فيما أسفرت عمليات الجيش السوري عن تقدم جديد عبر سيطرته على قرية أبو طلطل ليحازي تادف الاستراتيجية . وخلافا لما رو جت له مصادر \" معارضة \" عن تقد م كبير ل - \" درع الفرات \" وسيطرة وشيكة على كامل المدينة , فالمؤك د أن تقد م تلك القوات يسير ببطء لا يتناسب مع حجم الحشود التي تزج ها أنقرة في المعارك . وحتى مساء أمس تقد مت \" درع الفرات \" على المدخل الغربي للمدينة وسيطرت على مشفى الحكمة , وصالة \" نصف الدنيا \" , كما على مبنى سوق الهال الجديد , وسط اشتباكات وكر وفر في شارع زمزم .\nوجاءت الكلمة الأولى ل - \" قائد الهيئة \" أبو جابر الشيخ قبل يومين لتكشف بعض ملامح توج هاتها في المدى المنظور . وإضافة إلى حرص الشيخ على تأكيد مركزي ة مكو نات \" هتش \" في مسار \" الثورة \" منذ حقبة خروج التظاهرات من المساجد , وسعيه إلى نسب الفضل في \" كل الانتصارات \" إلى \" هتش \" , شد د المتحد ث على رفض المجاميع التي يمث لها لكل عمليات الحوار والمؤتمرات والمسارات السياسي ة , كما لو ح بفتح مزيد من الجبهات وب - \" فك الحصار عن المحاصرين \" . ويبدو التفصيل الأخير لافتا ومستغربا في الوقت نفسه , إذ لا ترتبط مناطق نفوذ \" هتش \" الم علنة بخطوط تماس مع مناطق خارجة عن سيطرة الجيش ومحاصرة من قبله .\nورغم أن من الم ستبعد أن تكون الغوطة مقصودة بكلام الشيخ ( لأنها لا ت عتبر منطقة ثقل لقواته ) , غير أن صفة \" الحصار \" تكاد تقتصر عليها في الوقت الراهن .\nولم ت حل \" اليد الممدودة \" التي لو ح الشيخ بها أمام بقية المجموعات بين \" الهيئة \" ومهاجمة مناطق خاضعة ل - \" ثو ار الشام \" في ريف حلب الغربي .\nومن المرج ح أن الخطوة الأخيرة تأتي في سياق تمهيد \" هتش \" لإعادة تفعيل جبهة الريف الغربي منطلقا لهجمات نحو مدينة حلب , وبتزامن مع \" جنيف \" . ووسط المعمعة الحاصلة في الريف الشرقي لحلب , تواردت خلال اليومين الماضيين أنباء عن مفاوضات قد تشكل مقدمة لتحقيق الدولة السورية اختراقا شديد الأهمي ة في الريف الشمالي لحلب , وهو اختراق سيكون حال حصوله كفيلا بتعزيز موقف دمشق في أي مسار سياسي .\nوتداولت مصادر إعلامي ة أنباء مفادها أن اتفاقا قد ع قد بين الدولة السورية و \" وحدات حماية الشعب الكردي ة \" يتعلق بدخول مؤسسات الدولة السورية ( بما فيها الجيش ) إلى عدد من المناطق , على رأسها مدينة تل رفعت وبلدة منغ .\nغير أن الأنباء المذكورة افتقرت إلى الدقة على غير صعيد , أبرزها زج أسماء مناطق هي بطبيعة الحال تحت سيطرة الجيش السوري لا \" الوحدات \" ( حردتنين , ماير , معرستة الخان ) .\nوفي ما يتعل ق ب - \" المصالحة \" في كل من تل رفعت ومن غ , علمت \" الأخبار \" أن جوهر ما تم الاتفاق عليه حتى الآن يتعل ق بعائلات من أبناء المنطقتين , تضمن بموجب الاتفاق \" تسوية أوضاع \" أبنائها مع الدولة السورية .\nوتشير معلومات \" الأخبار \" إلى أن المساعي ما زالت مستمر ة لتطوير الاتفاق واشتماله على تفاصيل أكثر جوهري ة , مثل دخول مؤسسات الدولة السورية إلى المنطقتين اللتين تحظى كل منهما برمزي ة خاصة : تل رفعت بما مثلته خلال السنوات الماضية من رمزي ة في مسار الحرب السوري ة , ومن غ التي كان سقوط مطارها العسكري مقد مة لخروج الجيش السوري من معظم مناطق الريف الشمالي .\nولفتت المصادر الى أن \" لا أفق واضح حتى الساعة بقرب التوصل الى قانون توافقي قبل نهاية المهلة الدستورية للانتخابات النيابية والنقاشات تدور في حلقة مفرغة \" , وأشارت الى أن \" كل ما ي شاع في البلد عن قرب إقرار قانون مجرد إشاعات \" .\nويلتقي عون الرئيس المصري عبد الفتاح السيسي , على أن ينتقل من القاهرة الى الأردن .\nفيجب ألا نتراجع أمام أي مأزق وألا نوفر جهدا ولا إرادة للوصول في الأيام العشرة المقبلة إلى وضع قانون انتخابي يجد الجميع أنفسهم فيه ولو سهر المسؤولون أياما وليالي من دون انقطاع , وصولا إلى تأمين مصلحة لبنان \" . وإذا ما أقر ت الموازنة , فإن الأنظار ستتركز مباشرة على إنجاز قانون الانتخاب , انطلاقا من الاقتراح الذي أقر في الجلسة الأخيرة لمجلس الوزراء لعقد جلسات متتالية لإقرار القانون .\nوانطلاقا من ذلك , كشفت مصادر دبلوماسية ل - \" اللواء \" ان سفراء الاتحاد الأوروبي والسفراء العرب المعتمدين في العاصمة اللبنانية , وصفوا في أجواء معلومات تستبعد اجراء الانتخابات في موعدها في 21 حزيران المقبل , وأن التمديد التقني بات بحكم المحسوم , لكن الخلاف ما زال عالقا بين ثلاثة أشهر أو ستة , انطلاقا من ان الرئيس عون لا يمكن ان يقبل بتمديد كالذي حصل , أو باجراء الانتخابات على أساس قانون الستين .\nالا انه اضاف \" لكننا ندرس كل الخيارات \" . واضاف الرئيس الاميركي \" انا اريد ان تتصرف اسرائيل بحكمة في عملية السلام بعد كل هذه السنوات الطويلة , وربما تكون هناك امكانية لسلام اكبر بدلا من ان يكون فقط بين الفلسطينيين والاسرائيليين , انا اريد من الطرفين ان يتصرفا بشكل معقول , حيث توجد آفاق جيدة لذلك \" . وتحدث عن علاقته باسرائيل وقال : \" انا لا اريد ان ادين اسرائيل في فترة رئاستي , انا افهم اسرائيل جيدا واقدرها كثيرا .\nلقد مر الاسرائيليون باوقات صعبة جدا \" . واوضح : \" انا اريد سلاما بين اسرائيل والفلسطينيين , واعتقد ان السلام سيكون امرا عظيما بالنسبة لاسرائيل وليس جيدا فحسب \" . وفي رد على سؤال حول ما اذا كان يتوجب على الفلسطينيين ان يقدموا تنازلات رد ترامب \" لا توجد صفقة جيدة , ان لم تكن جيدة لكل الاطراف .\nنحن الان نتحدث عن عملية ممتدة لعقود من الزمن واكثر , والناس باتت تعتقد انه من المستحيل التوصل الى اتفاق \" . من ناحية ثانية قال ترامب ردا على سؤال حول نقل السفارة الاميركية الى القدس , \" أنا أدرس الموضوع , ولنر ما سيحدث \" , مضيفا \" هذا ليس قرارا سهلا , ( . . . ) أنا أفكر به بشكل جدي جدا \" . وقال ترامب \" السفارة ليست قرارا سهلا .\nمن الواضح أنها موجودة هناك لسنوات كثيرة جدا ولا أحد رغب في اتخاذ ذلك القرار .\nأنا أدرسه بجدية بالغة وسنرى ماذا سيحدثويزور نتنياهو الولايات المتحدة الاسبوع المقبل لاجراء محادثات مع الرئيس الاميركي .\nالشعب الإيراني سيجعل من يستخدم لغة التهديد أيا كان يندم على ذلك \" .\nوأضاف : \" مشاركة الملايين رد على أكاذيب المسؤولين الجدد في البيت الأبيض \" . وكان الرئيس الأميركي انتقد الاتفاق النووي الموقع بين إيران والدول الست الكبرى , وفرضت بلاده عقوبات جديدة على طهران بعد قيامها بتجربة صاروخية . وفي العاصمة الإيرانية , رفع متظاهرون لافتات كتب عليها \" الموت لأمريكا \" , وداس بعضهم أعلاما أميركية كبيرة حاملين صورا لترمب ولرئيس الوزراء الإسرائيلي بنيامين نتنياهو , ورئيسة وزراء بريطانيا تيريزا ماي . وسخر احد المقربين من المرشد الاعلى للجمهورية الاسلامية الايرانية علي خامنئي , في مقابلة نشرت أمس , من الخطوات الدبلوماسية لترامب الذي لم يتمكن , حسب قوله , من \" منع البلدان الاوروبية من تعميق علاقاتها مع ايران \" . وقال علي اكبر ولايتي , في مقابلة مع صحيفة \" لوموند \" الفرنسية وشبكة \" فرانس 24 \" التلفزيونية , ان ترامب \" لم يتمكن من منع البلدان الاوروبية من تعميق علاقاتها مع ايران , ولاسيما فرنس",
    "الرقة فريسة بين أنياب الأكراد . . مصادر تكشف انتهاكات قوات سوريا الديمقراطية ضد سكان المدينة . . روايات الأهالى ل - \" اليوم السابع \" توضح الاستغلال والفساد داخل المخيمات . . والتجنيد الإجبارى وتهريب الدواعش أبرز الجرائم - اليوم السابع الأحد , 21 يناير 2018 08 : 59 ص الرقة فريسة بين أنياب الأكراد . . مصادر تكشف انتهاكات قوات سوريا الديمقراطية ضد سكان المدينة . . روايات الأهالى ل - \" اليوم السابع \" توضح الاستغلال والفساد داخل المخيمات . . والتجنيد الإجبارى وتهريب الدواعش أبرز الجرائم يبدو أن مدينة الرقة السورية تخلصت من جرائم تنظيم داعش الإرهابى لتسقط فريسة فى يد قوات سوريا الديمقراطية التى تقودها القوات الكردية المهيمن الرئيسى على المجالس المحلية فى مدينة الرقة , وتبدل المشهد من رفع رايات سوداء إلى رفع الرايات الصفراء فى ظل اختفاء لأى علم لسوريا سواء علم الثورة أو العلم الحالى للجمهورية العربية السورية .\nوكشفت مصادر محلية فى مدينة الرقة ل - \" اليوم السابع \" , اليوم الاثنين , المعاناة البشعة التى يعيشها أهالى المدينة بسبب متاجرة الأكراد , منتقدة المتاجرة باسم الدين والجهاد تارة أو المتاجرة باسم الحرية والقضاء على الإرهاب بمدينة الرقة , واصفة الحالة التى تعيشها الرقة تحت البطش الكردى ب - \" القهر والسوداوية \" بسبب محاولات التغيير الديموغرافى وفرض المشاريع الخارجية والقادمة من جبال قنديل , والرغبة فى استبدال الحكم بأخر شوفينى يغطيه راية صفراء بشعارات الحرية والديمقراطية .\nوأكدت المصادر أن المخيمات التى أقامتها قوات سوريا الديمقراطية بؤرة للاستغلال والجشع الذى يتم ممارسته على النازحين من بيوتهم , والقادمين من مناطق دير الزور هرب ا من المعارك الجارية , مشيرة إلى أن المخيمات تلك تحتوى على أعداد كبيرة تفوق طاقتها الاستيعابية فى ظل إهمال صحى كبير , موضحة أن مخيم عين عيسى المخصص لحوالى 5000 نازح , يقطنه حالي ا حوالى 25 ألف نازح يعد مثالا حيا على حجم المعاناة هناك .\nوأوضحت المصادر , أن البيئة التى يعيش فيها النازحين فى المخيمات تعتبر بيئة خصبة لظهور حالات الاستغلال التى طالت الجميع من ذكور أو إناث .\nويروى \" عبد الكريم الحسين \" وهو أحد الفارين من جحيم مخيمات الأكراد ل - \" اليوم السابع \" تفاصيل ما يجرى فى المخيمات , مؤكد ا أنه تمكن من الخروج بعد دفع مبلغ 1200 دولار أمريكى , مشير ا إلى أنه خرج من حى الدرعية جنوب مدينة الرقة عقب اشتداد القصف الجوى على المدينة .\nويضيف المواطن السورى : \" خرجت رفقة عائلة مكونة من 12 شخص ا مع والدى المصاب بشظية فى قدمه وقد تقطعت بنا السبل فخروجنا كان ليلا ولم نعد نميز الطرقات , ولكننا استطعنا تحديد الشمال وذهبنا إلى هناك برفقة عائلات آخرى وجدناها فى طريقنا . . كانت الرحلة شاقة خصوصا بوجود مصابين معنا ووصلنا إلى مخيم عين عيسى لم نكن نتخيل أننا وقعنا فى مصيدة فقد أخذ الأكراد جميع وثائقنا والإثباتات التى معنا وتم وضعنا فى خيمة لا تكفينا , وعندما اخبرناهم أن أبى مريض ويحتاج إلى مساعدة طبية شتمونا وقال لنا أحدهم أنتم أنصار داعش لم نعد نعرف ما العمل وقد اكتشفنا بعد أيام أننا أصبحنا سجناء ولا سبيل للخروج إلا بدفع مبلغ مالى يصل الى 1200 دولار للخروج من هذا الجحيم \" .\nحالة المواطن السورى عبد الكريم الحسين تمثل إحدى الحالات التى تتكرر يوميا فى مخيمى عين عيسى وحزيمة التى تعانى من الإهمال الصحى وعدم توافر النظافة , ومع دخول فصل الشتاء تحولت تلك المخيمات لأماكن يستفيد منها كبار الفاسدين فى قوات سوريا الديمقراطية , والتى تعتبرها تجارة تدر عليهم الكثير من الأموال .\nووفق ا للمصادر المحلية السورية , فالأموال التى تجمعها قيادات سوريا الديمقراطية تذهب بشكل مباشر إلى صندوق لتمويل حزب العمال الكردستانى وعملياته العسكرية , مشيرة إلى استغلال القائمين على تلك المخيمات حاجة العائلات للخروج إلى مناطق درع الفرات ويوفرون لهم طرق التهريب إليها مقابل دفع المال , موضحة أن العاجزين عن الدفع يخضعون لابتزاز من نوع آخر وهو الابتزاز الجنسى .\nوكشفت المصادر عن تهريب عدد كبير من عناصر تنظيم داعش فى الرقة عبر أحد القائمين المخيمات إلى مناطق قوات \" درع الفرات \" المدعومة من تركيا ليتم تهريب \" الدواعش \" إلى تركيا , موضحة أن التكلفة فى هذه الحالة تحتاج لمبلغ ضخم يقدر ب - \" 30 ألف دولار , مؤكدة وجود شبكة مختصة لدى قوات درع الفرات التى تدعمها تركيا تتولى مهمة تهريب الدواعش الأجانب إلى تركيا وذلك بمقابل مادى كبير , مشيرة لتولى شخصيات كبيرة فى تركيا عمليات دفع الأموال للمقاتلين الأجانب من الدواعش لتهريبهم إلى أوروبا .\nوأكدت المصادر , أن قوات سوريا الديمقراطية \" قسد \" تقوم بالتجنيد الإجبارى لكل الشباب السورى دون استثناء , مشيرة لقيام القوات الكردية بتجنيد الشباب المقيمين فى المخيمات والهاربين من الرقة وإرغامهم على القتال فى الصفوف الأمامية أثناء معارك الرقة .\nويروى \" معاوية الحمادة \" أحد الفارين من التجنيد الإجبارى الذى تمارسه القوات الكردية ل - \" اليوم السابع \" , قائل ا : \" لم يكن يخطر فى باله أن يكون فى يوم من الأيام مقاتل فى صفوف قوات سوريا الديمقراطية , مضيفا : \" لن أنسى منظر أصدقائى حين هاجمنا تنظيم داعش بسيارة مفخخة قتلت أكثر من 15 شخصا منا , وحالفنى الحظ بالنجاة وبعدها هربت نحو مناطق درع الفرات وأنا الآن أقيم فى تركيا \" .\nولا يزال الشباب السورى المتواجد فى المنطقة الغربية والشمالية لسوريا تحت وطأة قوات سوريا الديمقراطية التى تفرض التجنيد الإجبارى , حيث تنقل القوات الكردية المجندين لمناطق الصراع فى دير الزور لقتال تنظيم داعش , وتتعهد بدفع المستحقات المالية لهم بعد حصولها على العائدات النفطية من حقول النفط المتواجدة فى دير الزور .\nويقول \" أحمد الحمزة \" أحد الشباب السوريين الذين تم تجنيدهم بشكل إجبارى ل - \" اليوم السابع \" : المشكلة الأساسية التى يعانى منها الشباب الذى تم تجنيده مع قوات سوريا الديمقراطية عدم توفير الدعم , فعندما تم حصارنا فى إحدى المناطق وطلبنا الدعم من قوات \" قسد \" أجابنا القائد الكردى هل يوجد بينكم أكراد ? فقلنا له : لا يوجد أحد من الأكراد فقال فى هذه الحالة يمكنكم أن تموتوا فأنتم العرب جميعكم دواعش \" , مؤكد ا أن قوات سوريا الديمقراطية أعلنت أن من لم يلتحق قبل نهاية العام الجارى للتجنيد سيعرض نفسه للسجن .\nفيما تؤكد المصادر السورية , منع قوات سوريا الديمقراطية للسوريين من العودة للمناطق المحررة بذريعة وجود الألغام , مشيرة لدخول عدد كبير من السيارات إلى تلك المناطق وهى محملة بالأثاث والمسروقات , موضحة أنه تم تفريغ المنطقة الصناعية بالرقة من كافة الأدوات والعدد الصناعية الموجودة فيها وتم تفريغ أحياء بأكملها .\nفيما أكدت مصادر سورية بيع حى بأكلمه لمتعهد يقوم بإفراغه بشكل كامل من كافة المحتويات , مشيرة إلى رفض قوات سوريا الديمقراطية السماح للأهالى بالعود إلى بيوتهم , ومن يتم السماح له عليه دفع مبلغ مالى يصل إلى 1000 دولار , موضحة أن قوات \" قسد \" لا تسمح له بإخراج شئ من البيت أو تصوير محتوياته كى لا يعتبر التصوير شاهد على وجود الأثاث .\nأما بالنسبة للأحياء التى داخل مدينة الرقة , فلم يسمح بالدخول إليها بسبب وجود الألغام حسب زعم قوات سوريا الديمقراطية , ويقول أبو مايا وهو أحد سكان الفردوس \" كيف يقولون أن هناك ألغام ولا يمكن الدخول وقد قاموا باحتفال كبير فى الملعب البلدى الموجود ضمن الفردوس وكانت أعدادهم بالمئات وأيض ا عند دوار النعيم ولم ينفجر عليهم أى لغم , أم ان الألغام ستنفجر فقط على العائدين لتفقد بيوتهم ولن تنفجر على قوات سوريا الديمقراطية \" .\nويتابع \" أبو مايا \" فى روايته حول الانتهاكات التى تقوم بها قوات قسد , قائل ا : \" الحواجز المنتشرة لقوات سوريا الديمقراطية تقوم بعمليات نهب للأهالى بحجة أنهم من داعش وبعد الحصول على المال أو المصاغ الذهبى يتم طردهم من الحاجز وتهديدهم بقوة السلاح للابتعاد \" .\nوتمثل التجاوزات والانتهاكات التى تقوم بها قوات سوريا الديمقراطية سلسلة طويلة يتم ممارستها على الأهالى السوريين وسط صمت تام ومخزى للمجتمع الدولى والدول المعنية بال شأن السورى , والمستغرب هو ضم قوات سوريا الديمقراطية لعدد من عناصر تنظيم داعش الإرهابى وهو ما يطرح عدد من التساؤلات حول الصفقة الأخيرة التى أبرمها الدواعش مع قوات سوريا الديمقراطية للخروج الآمن للإرهابيين من مدينة الرقة , فى ظل الشائعات والأكاذيب التى ينشرها الأكراد عن موافقة قوات التحالف الدولى على الانتهاكات التى تمارسها قوات سوريا الديمقراطية , وإنها تتم بالتنسيق مع المسئولين الأمريكيين .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "فعلى الصعيد العلمي ستستفيد من المدرسين والمتعلمين وخريجي الجامعات , وعلى المستوى العملي فهي زيادة في اليد العاملة سواء كان عاملا عاديا أو مهندسا أو طبيبا وهذا ما سيحقق لتركيا دخلا أعلى على المستوى الاقتصادي . وتساءل بعض المستفيدين من الجنسية خلال حديثهم مع \" القدس العربي \" حول إمكانية إيجاد فرص عمل للسوريين الذين تم تجنيسهم سابقا , وعن المؤسسات التي سوف تستقبلهم , خاصة ان تركيا عانت من ارتفاع نسبة البطالة في الفترة الأخيرة حيث وصلت إلى 11 . 5 في شهر اب / اغسطس لهذا العام , فيما عمدت في رأي البعض إلى تجنيس أصحاب الخبرات والعاملين سواء كانوا من موظفي المنظمات الداعمة للملف السوري , أو الأطباء والمعلمين ممن يمتكلون عملا شبه ثابت في الأصل .\nمراحل التجنيس يمر المترشح للجنسية التركية عبر سبع مراحل , الأولى هي الاستدعاء من قبل إدارة الهجرة , والثانية تجهيز الأوراق المقبولة وتقديمها للهجرة , وفي الثالثة ارسال الأوراق للنفوس العامة في العاصمة أنقرة حيث تجري مطابقتها , ثم أشد المراحل حراجة حين تقوم جهتان أمنيتان بالإطلاع على الملف الخاص للمرشح إلى الجنسية , وهما المخابرات وفرع الأمنيات , وفي حال وجود أي خلل في أوراق صاحب الملف سوف يأتيه الرفض , ويتم إرسال الملف للأرشيف وتوقيع صاحبه على معاملة الرفض , أما المرحلة الخامسة فهي ة تجهيز الأسماء ضمن قائمة معينة لإرسالها إلى مكتب الوزراء للتوقيع عليها وهي أقصر المراحل إذ لا تتجاوز الشهر وأحيانا أقل من أسبوع , فيما يتم في المرحلة السادسة التوقيع وهي تعتمد على اجتماع مجلس الوزراء وأولويات عمله . أما المرحلة الأخيرة فهي التوقيع على قرار التجنيس واستلام وصل الهوية عبر دائرة النفوس الفرعية في المنطقة .\nالرأي التركي بين مؤيد ومعارض وغير مهتم , تنقسم الآراء في تركيا بشان تجنبس اللاجئين .\nالشابة هدان اليك خان من مدينة اسطنبول أيدت الفكرة وأكدت ل - \" القدس العربي \" ان سياسة الحكومة تتماشى مع الوضع الراهن الذي تمر به البلاد , حيث سيتم تجنيس أعداد كبيرة من اللاجئين الذين سيتم إعدادهم في خطوات لاحقة لبناء سوريا , فالمهندس أو الطبيب أو المعلم المستفيد من الجنسية , سيعمل في مناطق سيطرة \" درع الفرات \" أو المناطق الأخرى التي سينتشر فيها الجيش التركي , وسيكونون لبنة فاعلة في إعادة إعمار بلدهم وكل منهم مطمئن على مواطنته وحقوقه وواجباته , حسب رأيها . ونقلت هدان آراء البعض ممن لا يرفضون المشروع فحسب بل يرفضون تواجد السوريين على الأراضي التركية , ظنا منهم انهم يشكلون عبئا اقتصاديا على الدولة المضيفة أو يحصلون على امتيازات تفوق ما يحصل عليه المواطن من منح جامعية أو مساعدات , واصفة هؤلاء ب - \" العنصريين \" .\nمنح الجنسية التركية إلى اللاجئين السوريين بين حرية العمل وأداء الخدمة الإلزامية هبة محمد صحيفة القدس العربي Send to Email Address",
    "حالة حرب بين حركة أحرار الشام وجند الأقصى - مركز رفيق الحريري للشرق الأوسط تسود حالة توتر وحرب حقيقة في كل من إدلب وريف حماه وسهل الغاب بين حركة أحرار الشام وجند الأقصى , حيث قامت الكتيبة الأمنية في حركة أحرار الشام باعتقال خلية تتبع داعش مباشرة في مدينة سراقب التابعة لإدلب , والتي كانت تتلقى الأوامر - طبقا لحركة أحرار الشام - مباشرة من الرقة , وحدث اشتباك مباشر بين هذه الخلية وعناصر الحركة , أدى الى مقتل خمسة من مقاتلي أحرار الشام في سراقب , وخطف مقاتل من الحركة , يدعى علي عيسى , عبر سيارة مجهولة دخلت مدينة سرمين القريبة من سراقب , ولجأت السيارة إلى محكمة سرمين التابعة لجند الأقصى , حسب ما غر د به أبو إلياس الأنصاري , أحد قيادات حركة أحرار الشام السابقين .\nمن بين القتلى قيادي يدعى أبو طالب , الأمر الذي أدى إلى استنفار كامل لجميع العناصر المسلحة في إدلب , وتم تسجيل عمليتي خطف يوم السبت , أحداها طالت شابا من حركة أحرار الشام , يدعى أبو ماريا , والحالة الأخرى ا ختطف فيها مراسل قناة أورينت نيوز , ويدعى محمد الأشقر , خلال تواجده في مدينة سراقب , وأكد مصدر خاص رفض الكشف عن اسمه أن الاعلامي تم خطفه على أيدي جند الأقصى , برفقة آخرين لم يعرف مصيرهم بعد .\nمعظم فصائل المعارضة السورية وقفت مع حركة أحرار الشام , وأكدت وفق بيان صادر عنها أنها تقف مع الحركة أمنيا وعسكريا , وأبدت استعدادا للمساندة في أي عملية عسكرية , واصفة تنظيم جند الأقصى ب - \" رأس الأفعى . \" وبث ناشطون مؤيدون لحركة أحرار الشام تسجيلا مصورا , يظهر اعترافات خلية تابعة لجند الأقصى , كانت مهمتها اغتيال كوادر من الحركة .\nفي حين أعلنت معظم الحركات الجهادية وقوفها على الحياد , وأنها لن تقاتل سوى النظام السوري من باب ما يسمى \" دفع العدو الصائل , \" أي دفع العدو الذي يصول ظلما في البلاد , مثل الكتائب الشيشانية والقوقازية التي كانت تعمل مع جند الأقصى , وعلقت العمل معها , وأعلنت وقوفها على الحياد , وأنها لن تقاتل أحرار الشام , على خلفية كشف خلايا تابعة لتنظيم داعش .\nفيما اتهمت قيادات من جند الأقصى بأن أحرار الشام هدفها هو ايقاف معركة حماه , بعد سيطرة الأخيرة على قرى في ريف حماه الشمالي , أبرزها قرية معان , والمستغرب حتى الآن هو عدم صدور أي بيان أو كلمة من قاضي جيش الفتح الشيخ المحيسني , الذي عادة ما يظهر في مثل هذه الخلافات ويساعد على حلها .\nيحاول تنظيم جند الاقصى من ناحية أخرى الحصول على قاعدة شعبية عبر معركته الأخيرة في حماه , ويحاول من ناحية أخرى قطع طريق خناصر , الذي يعتبر الطريق الوحيد الذي يصل إلى حلب الواقعة تحت سيطرة النظام , ويصل تعداد المقاتلين في التنظيم قرابة 800 , غالبيتهم يرى أن مقاتلي الجيش الحر مرتدون يأتمرون بأوامر غربية , ويطلقون عليهم \" كتائب الدولار , \" ويطلقون هذا اللقب على كل من يقاتل تنظيم داعش , سواء كان يتلقى الدعم من الغرب أم لا , سيما مؤخرا بعد انطلاق العملية العسكرية التركية المسماة \" درع الفرات . \" كما نشر تنظيم جند الأقصى حواجز تفتيش على الطرقات , وتضع عناصره اللثام على وجوهها , وتقوم بتفتيش المدنيين , وبطلب هوياتهم الشخصية , سيما على الطرق المؤدية للحدود التركية , وتعتقل على هذه الحواجز كل مطلوب لها , كما يتخذوها نقاطا لمراقبة من يطلب إليهم اغتياله .\nليس لدى جند الأقصى أي خلاف مع تنظيم داعش , كما لم يقاتل ضد التنظيم من قبل , وأعلن انسحابه من جيش الفتح منتصف العام الحالي , على خلفية نشر الأخير بيان ا لقتال التنظيم شمال شرقي سوريا , كما لم يشارك في معارك حلب الأخيرة , وفضل الاتجاه إلى حماه لكسب المزيد من المؤيدين إلى صفوفه , حيث بلغ عدد مقاتليه أكثر من 1500 مقاتل , بعد العمليات العسكرية في حماه ; ويحاول تنظيم الأقصى أن يكون ندا لأحرار الشام , الذي يعتبر الأكبر في سوريا من ناحية فصائل المعارضة .\nوفي أخر تطورات المعارك بين جند الاقصى وأحرار الشام , تم اغتيال القيادي محمد منير الدبوس من قرية الحويجة التابعة لريف حماه , عبر كمين على مداخل قرية كفر سجنه في جبل الزاوية , وعلى أثرها شنت كتائب أحرار الشام عمليات عسكرية ضخمة , سيطرت بموجبها على أكثر من 30 مقرا تابعة لجند الأقصى في إدلب وريفها .\nومع اشتداد الاشتباكات بين جند الأقصى وحركة أحرار الشام , أعلن قائد جند الأقصى , أبو دياب السرميني , انضمامه لجيش الفتح آملا لحمايته من أحرار الشام , وتأمين دعمها ; وربما تؤدي هذه الخطوة إلى تدهور العلاقات بين حركة أحرار الشام وجيش الفتح , كما أنها قد تضع جيش الفتح في مأزق , حيث يحاول توحيد الفصائل الإسلامية تحت رايته , ولكن جند الأقصى ليس محبوبا لدى الفصائل الإسلامية الأ قل تطرف ا , كما أن علاقة جيش الفتح بتنظيم داعش باردة .\nوعلاوة على ذلك , دعى عدد من قادة أحرار الشام إلى الاستئصال التام لجند الأقصى , وعلى رأس هؤلاء القادة أبو صالح طحان وأبو جابر والأمير العام مهند المصري أبو يحيى الحموي .\nفي ظل القاعدة الشعبية الكبيرة التي ساندت هذه العمليات للتخلص من المتطرفين الذين لديهم صلة بتنظيم داعش , أجبر أمير التنظيم أبو دياب السرميني على حل جند الاقصى ومبايعة فتح الشام , للمحاولة من تخفيف شدة الاحتقان مع حركة أحرار الشام , والتي ظهرت جليا في تغريدات على تويتر , يدعو فيها قادة حركة أحرار الشام إلى استئصال الغلو , وإصدار بيان يؤكد نية أحرار الشام المضي في اعتقال قيادات وعناصر الأقصى ; وقد صدر بيان بين فتح الشام وجند الاقصى يحمل توقيع السرميني وختم وتوقيع أبو محمد الجولاني , يؤكد عملية المبايعة لفتح الشام , إلا ان أحرار الشام وضعت شروطا , حيث طالبت بإنشاء محكمة مستقلة , تضم قاضيين اثنين من كل طرف , وقاضي خامس يرجح الاحكام التي تفصل بين الأطراف المتنازعة , وصدر بيان بذلك يحمل ختتم وتوقيع أكبر فصيلين جهاديين في سوريا أحرار الشام وفتح الشام .\nالوسوم سليم العمر صحفي سوري مستقل يكتب للجزيرة والقدس العربي والعربية وعربي 21 .\nمقالات مشابهة اختيار المحررين تابعنا على تويتر كلمات دلالية مركز رفيق الحريري للشرق الأوسط يسعى مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي في العاصمة الأمريكية واشنطن إلى أن يكون ساحة تجمع خبراء من أمريكا الشمالية وأوروبا مع نظرائهم من الشرق الأوسط , من أجل تعزيز الحوار المرتبط بالسياسات تجاه مستقبل الشرق الأوسط , في ظل عملية التغيير السياسية الجذرية التي يشهدها الإقليم .\nيقدم مركز الحريري تحليلات آنية ومعمقة للتطورات التي تحدث في الدول محل اهتمام المركز , بالإضافة إلى تقديم توصيات مرتبطة بالسياسات تجاه التحديات السياسية والاقتصادية والاجتماعية في الإقليم , كما يسعى المركز إلى خلق مجموعات رأي مؤثرة حول القضايا الحيوية في الإقليم .\nابحث في الموقع Atlantic Council جميع الحقوق محفوظة , مركز رفيق الحريري للشرق الأوسط 2016 .\nإشترك في النشرة البريديةسيصلك أحدث مقالات مركز رفيق الحريري للشرق الأوسط",
    "الميادين | التعريفات - # قوات سوريا الديمقراطية التعريفات - # قوات سوريا الديمقراطية الجيش التركي يعلن بدء عملية عسكرية في عفرين تحت عنوان \" غصن الزيتون \" , ويشير مسؤول تركي كبير إلى أن مقاتلات تركية قصفت أكثر من مئة هدف لوحدات حماية الشعب في المدينة .\nوتؤكد مصادر محلية للميادين خروج عشرات الحافلات وعلى متنها مدني ون من عفرين باتجاه مناطق سيطرة الدولة السورية .\nوزارة الخارجية السورية تدين قيام التحالف الأميركي بإنشاء ميليشيا مسلحة في شمال شرق البلاد , وتؤكد عزم الجيش السوري على إنهاء أي شكل للوجود الأميركي على الأراضي السورية .\nحشود تركية لاجتياح عفرين , وأردوغان يلوم دول الناتو ويطالبها بموقف واضح من نية واشنطن تشكيل قوة حدودية في سوريا من المقاتلين الكرد .\nالرئيس التركي رجب طيب إردوغان يت هم الولايات المتحدة بتدريب قوة حدودية سورية تتضمن مقاتلين من الكرد ويتوعد بسحق القوة قبل أن تولد .\nالتحالف الدولي بقيادة الولايات المتحدة يقول إن ه يعمل مع فصائل سورية حليفة له لتشكيل قوة أمنية حدودية جديدة للانتشار على الحدود مع تركيا والعراق .\nالتحالف الأميركي يعلن أنه لن ينف ذ عملي ات ضد \" داعش \" في المناطق الخاضعة للجيش السوري وحلفائه بذريعة عدم التصادم مع الروس , وقو ات سوريا الديمقراطية تنشر مقاطع فيديو تظهر هروب قادة داعش ومسل حيه من مدينة الرقة .\nتنسيقيات المسلحين في سويا تتحدث عن فرار أحد أهم قياديي تنظيم داعش في مدينة الرقة السورية وهو تونسي الجنسية إلى ريف دير الزور الجنوبي الشرقي حيث تسيطر قوات \" قسد \" المدعومة من الولايات المتحدة الأميركية .\nمسؤولون أميركيون يؤكدون أن واشنطن لم تقم بأي تغيير جدي في السياسة الأميركية الخاصة \" بتوفير السلاح للمقاتلين الكرد \" , ومصادر يومية \" \" ميليتري تايمز \" تنقل عن الناطق باسم القوات الأميركية في العراق , رايان ديلون , قوله إن البنتاغون \" لا يزال يواصل إمداد حلفائه الكرد في سوريا بالأسلحة \" .\nهذا التوج ه شرقا هو الرهان الجديد في النظام العالمي الجديد الذي رسمته سوريا بدعم شرقي .\nرهان لن تتخل ى فيه الولايات المتحدة وأوروبا عن الضغط لأجل الإبقاء على جزء من التوج ه غربا , سواء في مشاريع إعادة الإعمار أو في خطوط الطاقة وإمداداتها أو في ما سيستجد من ثرواتها الغازية والنفطية .\nهذا الضغط , ستمارسه أميركا بواسطة قوات \" قسد \" , وبواسطة قاعدتها في التنف لتهديد غرب الفرات , وبواسطة م ن توج هه من التنظيمات المسل حة , مباشرة أو بواسطة الدول الخليجية وإسرائيل , خاصة في الجنوب .\nانخرطت الإدارة الأميركية في الحرب السورية منذ ساعاتها الأولى فمولت الجماعات المسلحة ودعمتها ومع فشل المسلحين إنخرطت مباشرة في الحرب وبنت قواعد لها في الشمال بالتوازي مع دعمها قوات سوريا الديمقراطية مخططات أفشلها واقع الميدان وقضاء الجيش السوري وحلفائه في محور المقاومة وروسيا على داعش وتحرير حلب والبادية السورية .\nالبوكمال آخر المعارك الكبرى في سوريا في مواجهة تنظيم داعش , لكن المعارك ستستمر من أجل القضاء على التنظيم نهائيا , وذلك وسط محاولات أميركية لكسب الوقت وتأجيل الحسم في سوريا .\nالجيش السوري وحلفاؤه في محور المقاومة يحررون مدينة البوكمال بريف دير الزور من داعش بالكامل .\nغرفة عمليات حلفاء سوريا تعلن عن هروب أبو حسن العراقي والي البوكمال إلى الضفة الشرقية للفرات إضافة إلى هروب مسؤولين بارزين في داعش هما صدام الجمل وأبو سمية الأنصاري .\nمصدر في المعارضة السورية المسلحة يؤكد نبأ انشقاق العميد طلال سلو المتحدث باسم قوات سوريا الديمقراطية ووصوله إلى مناطق سيطرة قوات \" درع الفرات \" المدعومة من تركيا بجرابلس في ريف حلب الشمالي الشرقي , وانضمامه إليها .\nموقع \" بي بي سي \" البريطاني يكشف عن صفقة سرية سمحت بهروب مئات المقاتلين من داعش وعائلاتهم خارج مدينة الرقة , بإشراف التحالف الأميركي في 12 تشرين الأول / أكتوبر الماضي , حينها جرى إخراج عناصر بارزة من التنظيم إضافة إلى مقاتلين أجانب .\nرئيس الوزراء التركي بن علي يلدريم يحذ ر أميركا من الاستمرار في دعم قوات \" قسد \" وحزب العمال الكردستاني وخاصة بعد انتهاء مبرر الوجود الأميركي في سوريا بهزيمة داعش .\nكما يعرب الوزير التركي عن معارضة أنقرة تصريحات قائد القوات الخاصة الأميركية في العراق وسوريا , جيمس جارارد , بأن القوات الأميركية ستبقى في البلدين إلى ما بعد القضاء على داعش .\nمدينة منبج وريف الرقة تشهد توترا كبيرا على خلفية نصب قوات سوريا الديمقراطية حواجز للتجنيد الإجباري للشبان العرب مابين 18 و 30 عاما , والذي تسميه \" واجب الدفاع الذاتي والتجنيد الإجباري \" .\nفي توصيف المشهد السياسي الحاصل في المنطقة , وتحديدا ما ي عم ل عليه أميركيا والأهم إسرائيليا , لجهة تصنيع ملامح مرحلة ما بعد نهاية \" داعش \" التي باتت وشيكة كما قال الروس والإيرانيون , يمكن البناء على جزئية تطابق فيها الخطاب على لسان وزير الخزانة الأميركي خلال جولته في المنطقة , وفي ذروة احتدام الأزمة الخليجية مع قطر , على قاعدة ( طي الخلافات لمواجهة الأهم ) .\nمراسلة الميادين تفيد باستشهاد أكثر من 100 مدني وإصابة آخرين بتفجير تنظيم داعش سيارة مفخخة في تجم ع للنازحين من دير الزور .\nسيطرة قوات سوريا الديمقراطية على حقل العمر النفطي في ريف دير الزور يفتح الباب أمام مواجهة محتملة مع الجيش السوري الذي يعمل منذ أشهر على استعادة الثروات السورية النفطية , تقرير يلقي الضوء حول الثروات الطبيعية التي استعادها الجيش السوري .\nالخارجية السورية تطالب مجلس الأمن الدولي بالتحر ك لوقف \" جرائم التحالف الدولي \" بقيادة واشنطن بحق المدنيين في سوريا وتصف ما جرى في الرقة مؤخرا بالمسرحية .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "مأساة آلان الكردي تجدد مع جثة طفل من الروهينغا - Yekîtî Media يكيتي ميديا جثة طفل من الروهينغا . . هل هي النسخة المنسية من آلان كردي ? يكيتي ميديا - Yekti Media إنها صورة لا يريد أي والد في العالم تلقيها . . ابنه عاش عاما واحدا فقط قبل أن تنتهي حياته . . زافار علم , لاجئ روهنغي : \" عندما أفكر بالأمر أشعر بأني أختنق , لا أستطيع التنفس بشكل عادي .\nعندما أرى هذه الصور أشعر أنه من الأفضل لي أن أموت , ليس هناك داع لمعيشتي في هذا العالم . \" اسمه كان محمد ش هيات , صبي روهنغي غرق مع شقيقه البالغ من العمر ثلاث سنوات ووالدتهما .\nكانا أصغر من أن يفهما الاضطهاد الذي كانت عائلتهما تهرب منه , أو لماذا قد يخاطر أهلهما بحياتهما في هذه الرحلة .\nهذا ليس الطفل الأول الذي استسلم للبحر ووجهه للأسفل , جميعنا نتذكر اللاجئ السوري آلان كردي , الذي غرق في تركيا العام الماضي .\nلكن هذا الصبي الصغير ضحية أزمة لاجئين باتت منسية تقريبا .\n\" كان ابني حنونا جدا , الجميع كان يحبه في قريتنا . . من الصعب علي التكلم عن ابني . . \" الآن , كل ما يملكه هو صور لجثثهم . . يحدق بهم , عاجز عن الكلام . . يقول إن عائلته أصبحت على ما هي عليه عندما اجتاح جيش ميانمار قريته .\n\" ح رق منزلي , جدي وجدتي ح رقا حتى الموت , القرية كلها ح رقت من قبل الجيش . \" يقول إنه هرب من منزله ومشى لستة أيام وليال , ولم يأكل أي شيء لمدة أربعة أيام .\nأولويته , كما يقول , كانت إبقاء عائلته على قيد الحياة .\nاستطاع زافار الوصول إلى حدود بنغلاديش , واتفق مع قارب لنقل عائلته عبر نهر ناف إلى بر الأمان , لكن عوضا عن ذلك , أدت الرحلة لموتهم .\n\" عندما شعرت الشرطة أن هناك أناسا يحضرون لعبور النهر , بدأ عناصرها بإطلاق النار , وسارع الناس بالركوب للهرب , فأ ثقل القارب واستمر رجال الأمن بإطلاق النار على القارب , ثم غرق . . \" من جهتهم , قالت حكومة ميانمار ل-CNN إن شهادة زافار مجرد رسالة دعائية وهي خاطئة .\nوأنكرت الحكومة صحة تقارير انتهاك حقوق الإنسان , واصفة ما تقوم به في المنطقة بأنها \" عمليات تطهير أمني \" تستهدف مهاجمي حراس الحدود .\narabic . cnn السابق التالي Comments are closed .\nهل تتوقع أشراك قوات بيشمركة ROJ في الجيش الجديد المزمع إنشاؤه من قبل الولايات المتحدة الأمريكية ? نعم لا جاري التحميل . . . 2018 - Yekîtî Media يكيتي ميديا .\nسيتم إرسال كلمة المرور لك عبر البريد الالكتروني",
    "البوابة نيوز : سجل جرائم قطر في دعم \" إرهاب داعش والنصرة \" 12 : 00 | رئيس مجلس الإدارة ورئيس التحرير عبد الرحيم علي رئيس التحرير التنفيذي إسلام حويلة اشتباك خاص على هامش بيان مجلس التعاون الخليجى سجل جرائم قطر في دعم \" إرهاب داعش والنصرة \" الأحد 18 / ديسمبر / 2016 - 05 : 39 ص صورة أرشيفية لم يكن ما قاله أحد المنشقين عن تنظيم القاعدة بسوريا من فراغ , بل هو الحقيقة بعينها فوفق ما ورد فى تقارير نقلتها صحف أجنبية , أن قادة من جبهة النصرة ذهبوا من تركيا إلى قطر وجلسوا مع أميرها فى زيارة خاطفة قبل العودة إلى تركيا فحلب , حيث قال لهم تميم اصمدوا فى حلب ولا تنسحبوا , يجب أن تصمدوا حتى نهاية الشهر المقبل , ونحن نضغط على واشنطن كى تضغط على روسيا ويتم لجمها , وهذا ما سيحصل , إياكم والانسحاب من أمام بشار , قاتلوا حتى النهاية والله ينصركم , ولو كلفنا الأمر 30 أو 50 مليار دولار سندفعها لأمريكا وندفعها لروسيا , كى يتم تغيير ما يحصل .\n( تماما كما هى غاية داعش , الفرق فى الأساليب فقط ) . فى ظل هذه الأجواء المحتقنة بين عناصر الجبهة , نشرت وكالة رويترز خبرا مثيرا فى الرابع من مارس 2015 - أى قبل يوم واحد فقط من الانفجار الذى استهدف قادة النصرة - ذكرت فيه نقلا عن مصادرها أن مسئولين من أجهزة \" مخابرات دولة عربية صغيرة \" اجتمعوا مع أبومحمد الجولانى زعيم جبهة النصرة عدة مرات فى الأشهر الماضية لتشجيعه على التخلى عن تنظيم القاعدة مقابل وعد بتقديم التمويل حين يتم الانفصال \" , تضيف الوكالة : \" إن تلك الدولة تتمتع بعلاقات طيبة مع الجماعة وهى تعمل على تشجيعها للمضى قدما فى هذه الخطوة التى ستيسر لها الحصول على التمويل \" . نقلت \" رويترز \" عن شخص يدعى مزمجر الشام وهو شخصية جهادية على صلة وثيقة بجبهة النصرة , قوله إن \" الكيان الجديد سيرى النور قريبا وسيضم جبهة النصرة وجيش المجاهدين والأنصار وكتائب صغيرة أخرى , وسيتم التخلى عن اسم النصرة .\nوقام الدروبى برحلات مكوكية ذهاب ا وإياب ا .\nنجحت الاستراتيجية , وتم وضع قائمة بالأعضاء المتفق عليهم فى أحد الفنادق , وأضيف مزيد من أعضاء الإخوان والجماعات المنتسبة للإخوان قبل إعلان تأسيس المجلس الوطنى السورى فى 2 أكتوبر , وشملت فصائل القتال المسلحة المدعومة من ق ب ل الإخوان : لواء التوحيد , المدعوم من ق ب ل قادة الإخوان فى حلب , ولا سيما البيانونى ورمضان , وبعض العناصر فى كتائب الفاروق القوية , وهيئة حماية المدنيين , التى تعتبر الجناح العسكرى للإخوان بقيادة الحكيم , وأنصار الإسلام , ومقرها فى دمشق والمناطق الريفية المحيطة بها . وتمتلك جماعة الإخوان المسلمين كتائب فى جميع أنحاء سوريا , والتى عادة ما تتضمن أسماؤها كلمة \" درع \" , مثل درع الفرات , درع العاصمة , ودرع المسجد الأقصى .\nكما يقومون بالتنسيق فى بعض المناطق الأخرى مع جماعات متشددة مثل جبهة النصرة وأحرار الشام , وفقا لمنشقين عن الجيش . والتقت الجماعة عبدالقادر الصالح ومحمد بهايا المعروف ب - \" أبوخالد السوري \" , ويقال إنها أخذت بعد اجتماع عقد فى تركيا وتم خلاله تأسيس جبهة النصرة من جماعات متعددة عامودها الفقرى لواء التوحيد وتم الاتفاق فى هذا الاجتماع أن يقوم التوحيد بعمليات تحت اسم جبهة النصرة فى كل أنحاء سوريا , وهذا هو السبب الأساس فى اختفاء لواء التوحيد فجأة بين الأعوام 2011 ومنتصف 2013 .\nكذلك يستند التقرير إلى معلومات وزارة الدفاع الأمريكية و \" اللجنة الوطنية \" , ليسل ط الضوء على دور الأمير عبدالله بن خالد بن حمد آل ثانى فى إيواء ودعم وحماية خالد الشيخ محمد \" أحد المهندسين الأساسيين لهجمات 11 سبتمبر \" , و \" الضالع فى تمويل الجهاد فى البوسنة وفى إرسال أموال من الأراضى القطرية لتستخدم فى التفجير الأول لمركز التجارة العالمى عام 1993 \" .\nعمل الشيخ محمد لفترة كموظف فى وزارة الطاقة والمياه القطرية فى التسعينيات , وحسب التقرير , طالبت السلطات الأمريكية مرار ا من وزارة الخارجية القطرية بتوقيفه , وعندما حصلت على الإذن بذلك بعد مماطلة من قبل الدوحة , كان المتهم قد غادر البلاد . وبأوامر الدوحة يقف القطريان سالم حسن كوارى وعبدالله غانم خوار على إحدى أهم لوائح شبكات تمويل \" القاعدة \" فى الشرق الأوسط وجنوب آسيا , التى أصدرتها وزارة الخزانة الأمريكية عام 2011 , واصفة الشبكة ب - \" الأنبوب الأساسى لأموال القاعدة \" .\nكوارى وخوار عملا على خط نقل الأموال - المقد رة بمئات آلاف الدولارات - من قطر إلى مسئولى \" القاعدة \" .\nوتلك الأموال كانت تنتقل بعدها إلى \" القاعدة \" فى أفغانستان وباكستان والعراق .\nالقطريان أسهما أيض ا فى تسهيل دخول عدد من المتطرفين للقتال فى أفغانستان , حسب التقرير .\nفى عامى 2009 و 2011 أعلنت السلطات القطرية اعتقال كل من كوارى وخوار , وفى المر تين قامت منظمة \" الكرامة \" ( التى أس سها عبدالرحمن النعيمي ) بالضغط من خلال الأمم المتحدة للإفراج عنهما , وتم ذلك .\nكما فى عام 2007 صنف خليفة محمد تركى السبيعى كأحد \" أرفع موظفى الدولة القطرية \" , إذ كان يعمل فى المصرف المركزي .\nلكن فى بداية عام 2008 , يذكر التقرير أن السبيعى حاكمته السلطات البحرينية غيابي ا بتهمة \" تمويل الإرهاب والانتماء إلى منظمة إرهابية والخضوع لتدريب إرهابى وتسهيل خضوع الآخرين لمثل هذا التدريب \" . بعد أشهر على حكم البحرين , يذكر التقرير الأمريكى أن وزارة الخزانة الأمريكية اتهمت السبيعى ب - \" تقديم دعم مالى لخالد الشيخ محمد , أحد مهندسى هجمات 11 سبتمبر 2001 - كما تصفه واشنطن - وإلى قادة \" القاعدة \" فى باكستان , وبنقل الإرهابيين الذين تم تجنيدهم إلى مركز تدريب \" القاعدة \" فى باكستان .\nهل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم هل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم جميع الحقوق محفوظة 2017",
    "تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 - مركز حرمون للدراسات المعاصرة اتصل بنا الاسم البريد الالكتروني الموضوع نص الرسالة تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 السبت 1 / 10 / 2016 الأحد 2 / 10 / 2016 الإثنين 3 / 10 / 2016 الثلاثاء 4 / 10 / 2016 الأربعاء 5 / 10 / 2016 الخميس 6 / 10 / 2016 الجمعة 7 / 10 / 2016 2016 - 10 - 01 السبت 1 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلن دبلوماسيون أن القوى الخمس الكبرى في مجلس الأمن الدولي , أجرت الجمعة مناقشة أولى لمشروع قرار فرنسي حول سورية , موضحين أن المناقشات ستتواصل على مستوى الخبراء .\nدي ميستورا يرى أنه \" من الصعب استئناف المفاوضات حين تتساقط القذائف في كل مكان \" في سورية , في وقت أبدت فيه أنقرة استعدادها للتعاون مع موسكو لوقف النار في سورية .\nقال وزير الخارجية التركي مولود جاوش أوغلو : \" يجب أن نبذل المزيد من الجهد من أجل التوصل إلى وقف النار وحل سياسي .\nإذا كانت روسيا مستعدة للتعاون معنا في مجالي وقف إطلاق النار والمساعدات الإنسانية , فإننا على أتم الاستعداد . \" دعت مجموعة الحزب الشعبي الأوروبي , أكبر المجموعات في البرلمان الأوروبي , إلى تنظيم نقاش عاجل حول سورية , تمهيد ا لتمرير قرار يحدد موقف الجهاز التشريعي الأوروبي من آخر تطورات هذا الملف , ومن المنتظر التصويت عليه يوم الخميس المقبل .\nقال ستيفان دوغريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , إن \" المنظمة الدولية ما زالت تتلقى تقارير عن وقوع قصف جوي شرقي مدينة حلب السورية , وأماكن أخرى بالمحافظة \" , داعي ا كافة الأطراف المعنية إلى وقف القصف العشوائي .\nقرر الأمين العام للأمم المتحدة تشكيل لجنة تحقيق دولية بشأن الهجوم الذي تعرضت له قافلة إنسانية تابعة للأمم المتحدة والهلال الأحمر السوري في مدينة حلب , يوم 19 سبتمبر / أيلول .\nأعلن المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , أنه من الصعب مواصلة الاعتقاد بجدوى عملية دبلوماسية لإنهاء الحرب في سورية في ضوء هجوم النظام السوري بدعم روسي على حلب .\nقال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار الأسد .\nقال مسؤول تركي كبير لرويترز , إن حملة لاستعادة مدينة الرقة السورية من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بالاستعانة بمقاتلي \" وحدات حماية الشعب \" الكردية , قد تفجر صراع ا عرقي ا هناك , منبه ا إلى أنه يجب أن نتفادى المزيد من الانقسامات وأضاف أن هذه الوحدات لم تنسحب بالكامل حتى الآن من مدينة منبج السورية غرب نهر الفرات , على الرغم من الوعود بانسحابها .\nقال عبد الرزاق مقري , رئيس حركة مجتمع السلم في الجزائر إن \" هناك تواطؤ ا رسمي ا دوليا تجاه ما يجري من جرائم في حلب \" .\nقالت رئاسة الأركان العامة للجيش التركي إن القوات المسلحة المتمركزة في المناطق الحدودية مع سورية قصفت 99 هدف ا لتنظيم \" داعش \" بالمدفعية الثقيلة وراجمات الصواريخ , على خط \" أعزاز - الراعي \" شدد أليكسي ميشكوف نائب وزير الخارجية الروسي على ضرورة دراسة موسكو أي خطوات تركية تنشد الحلول المشتركة بما يخدم التسوية في سورية ولا سيما بعد الخلافات تجاه سبل التسوية هناك .\nروسيا تنتقد وتصوت ضد قرار حول سورية في مجلس حقوق الإنسان ووصف ممثل الوفد الروسي أليكسي غولتيايف الوثيقة بأنها متحاملة ومتحيزة ومشبعة بالتقييمات العديمة الأساس .\nقال نائب وزير الخارجية الروسي ميخائيل بوجدانوف , إن احتمال تسليم أنظمة دفاع جوي محمولة على الكتف للمعارضة السورية سيكون \" غير بناء بالمرة \" .\nأكد وزير الخارجية الروسي , سيرغي لافروف في اتصال هاتفي مع نظيره الأميركي جون كيري , أن موسكو لا تزال منفتحة على الحوار مع واشنطن حول جميع القضايا الرئيسة للتسوية في سورية .\nأعلن المساعد الخاص لرئيس مجلس الشورى الإيراني للشؤون الدولية حسين أمير عبد اللهيان أن التدخلات الأميركية في شؤون بلدان المنطقة تعيق إيجاد حلول سياسية للأزمتين في سورية واليمن .\nقال السفير الروسي بدمشق إن موسكو لا تعمل من أجل بديل للاتفاق الروسي الأميركي بشأن سورية وليس على جدول أعمالها .\nأعلن الناطق باسم الكرملين ديمتري بيسكوف عن تعزيز موسكو لوجودها العسكري المفتوح زمني ا في سورية وإرسال المزيد من طائراتها الحربية في الذكرى السنوية الأولى للتدخل المباشر .\nأصدرت الخارجية البريطانية تقرير ا عن حصيلة التدخل الروسي خلال عام .\nدمر التحالف الدولي ثلاثة جسور على الأقل هذا الأسبوع في محافظة دير الزور بهدف شل حركة \" داعش \" .\nفاعليات المجتمع المدني السوري والإقليمي والدولي قال منسق الإغاثة في حالات الطوارئ بالأمم المتحدة ستيفن أوبراين , لرويترز يوم الجمعة إن على القوى الكبرى أن تتحد لوقف المذابح في سورية لأن انهيار جهد السلام أميركالأميركي - الروسي سيعطل عمليات الأمم المتحدة التي تهدف لإنقاذ الأرواح .\nوقالت منظمة الصحة العالمية يوم الجمعة إن 338 شخص ا قتلوا في الأسابيع القليلة الماضية في شرقي حلب بينهم 106 أطفال فيما أصيب 846 منهم 261 طفل ا .\nعبر المفوض الأوروبي المكلف شؤون المساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدز , عن غضبه بسبب \" الهجمات غير المسبوقة \" , التي استهدفت المدنيين والبنى التحتية في حلب .\nوأوضح أن وصول المساعدات الإنسانية لهذه المدينة أصبح أكثر إلحاح ا أكثر من أي وقت مضى , ف - \" لا شيء يبرر استهداف المدنيين وهي إهانة واضحة للبشرية \" .\nدعت منظمة اطباء بلا حدود الجمعة الى \" وقف حمام الدم \" في حلب .\nوقال مدير العمليات في المنظمة خيسكو فيلالونغا , إن \" كل حلب تحولت الى هدف ضخم \" , داعيا \" الحكومة السورية وحلفاءها الى وضع حد لأعمال القصف التي تغرق المدنيين في حمام من الدم \" .\nحراك \" المعارضة السورية \" , السياسية والعسكرية التقى الناطق السابق باسم وزارة الخارجية السورية جهاد مقدسي والفنان جمال سليمان في العاصمة المصرية الأربعاء وزير الخارجية المصري سامح شكري .\nودعا مقدسي إلى أن تستخدم مصر \" وزنها الديبلوماسي في المحافل الدولية وعلاقاتها الجيدة مع الطرفين الأقوى \" , الولايات المتحدة وروسيا \" للدفع في اتجاه طاولة المحادثات السياسية \" .\nخرجت يوم الجمعة مظاهرات عدة تنديد ا بالعدوان الروسي والقصف المستمر وشملت مناطق حلب المحاصرة وريف حلب وإدلب وريف حمص وريف دمشق ودرعا وريفها .\nمئات الأكراد يتظاهرون في \" القامشلي \" ضد ممارسات حزب \" ب ي د \" في وقفة احتجاجية نظمها \" المجلس الوطني الكردي \" المعارض , وقد اعتقلت قوات \" ب ي د \" عددا من المشاركين في الوقفة , واقتادتهم إلى جهة مجهولة .\nقراءة سريعة في الصحف والإعلام - نشرت صحيفة \" نيويورك تايمز \" تسريب ا لوزير الخارجية الأميركي جون كيري , ويشير إلى استياء كيري من الفريق الذي يدير الأزمة السورية وشكواه حول رفض الإدارة التلويح بالحل العسكري بصفته وسيلة للضغط السياسي .\nواقترح الوزير خلال اللقاء مشاركة المعارضة في انتخابات تشمل الأسد .\n2016 - 10 - 02 الأحد 2 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية طالبت دول مجلس التعاون الخليجي يوم السبت الأمم المتحدة بالتدخل في سورية لوقف القصف الجوي الذي تتعرض له حلب .\nوقال مسؤولون أميركيون يوم الإثنين إن انهيار وقف إطلاق النار زاد من احتمال أن تسلح دول خليجية من بينها السعودية وقطر \" المعارضة السورية \" بصواريخ يمكن حملها على الكتف للدفاع عن نفسها في مواجهة الطائرات السورية والروسية .\nدعا بيان صادر عن الخارجية الكويتية الجامعة العربية والتعاون الإسلامي إلى عقد جلسة فورية حول حلب الجامعة العربية , تدعو المجتمع الدولي لتحرك عاجل إلى وقف \" الإبادة \" في حلب وزير الخارجية التركي يبحث أوضاع سورية مع أمين عام منظمة التعاون الإسلامي , ودان بيان صادر عن الخارجية الفرنسية , الهجوم الذي تعرض له مستشفى ميداني في حي \" الصاخور \" المحاصر من جانب قوات النظام في حلب اليوم .\nكما أعربت وزيرة الخارجية السويدية , مارغوت فالستروم , عن تنديدها بالهجوم , مشيرة أن \" النظام وروسيا ابتعدا عن السلام في البلاد \" .\nبسبب عمليات القصف التي تشنها في سورية والتي تطال موظفي الإغاثة , وزير خارجية بريطانيا يحذر من أن روسيا يمكن ان تصبح دولة \" منبوذة \" .\nأجرى ممثلو الدول دائمة العضوية في مجلس الأمن الدولي مناقشة أولى لمشروع قرار فرنسي بشأن سورية , وتأمل باريس تقديم المشروع الذي يركز على الوضع المأسوي في حلب في يوم الإثنين .\nقال المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , مساء أمس الجمعة , إن بلاده \" لم تغلق الباب نهائيا \" بخصوص وقف إطلاق النار داخل سورية , وذلك في تبرير لتراجع واشنطن عن تهديدها بوقف التعاون مع موسكو بهذا الملف .\nأعلن الرئيس الأميركي باراك أوباما خلال اجتماع مع رئيسة وزراء بريطانيا تيريزا ماي على هامش قمة مجموعة العشرين المنعقدة حاليا في الصين , يوم الأحد , أن المفاوضين الأميركيين والروس يعملون \" على مدار الساعة \" في مسعى للتوصل إلى اتفاق يقلل وتيرة العنف في سورية , لكنه قال \" إننا لم نصل إلى تلك النقطة بعد \" .\nجدد البرلمان التركي , مساء السبت , تفويضه للحكومة , بإرسال قوات مسلحة خارج البلاد , للقيام بعمليات عسكرية في سورية والعراق عند الضرورة , من أجل التصدي لأي هجمات محتملة قد تتعرض لها الدولة من أي تنظيمات إرهابية .\nنشرت وكالة الأناضول حديث ا لمسؤول تركي رفيع المستوى , عبر فيه عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في \" قوات سوريا الديمقراطية \" .\nقالت ماريا زاخاروفا , المتحدثة باسم وزارة الخارجية الروسية يوم السبت إن \" العدوان المباشر \" الأميركي على الحكومة والجيش السوريين سيؤدي إلى \" تغيرات مخيفة ومزلزلة \" في الشرق الأوسط .\nوعد لافروف أن تصريحات الخارجية الأميركية بشأن العواقب المحتملة لعمليات موسكو , تهديد غير مقبول .\nوطالب الجهات التي تتهم موسكو بقصف المدنيين في سورية بتقديم أدلة على ذلك .\nأرسلت موسكو المزيد من المقاتلات من طراز \" سوخوي 24 ' ' و \" سوخوي 34 \" إلى سورية لتعزيز غاراتها , بينما اتهم وزير الخارجية الروسي سيرغي لافروف أميركا بدعم ما سم اها الجماعات الإرهابية في سورية .\nفاعليات المجتمع المدني السوري والإقليمي والدولي أعلنت الجمعية الطبية السورية الأميركية عن تعرض أكبر مستشفى في حلب الشرقية للقصف للمرة الثانية خلال أيام .\nقالت الشبكة السورية لحقوق الإنسان إنها وثقت مقتل 1176 مدني ا في سورية خلال سبتمبر / أيلول .\nوأشارت الشبكة في تقريرها إلى أن قوات النظام قتلت 602 مدني بينهم 192 طفل ا , إضافة إلى 57 شخص ا قضوا تحت التعذيب .\nوأن 191 مدني ا قتلوا على يد القوات الروسية , بينهم 104 أطفال .\nوذكر التقرير أن عدد القتلى على يد \" تنظيم الدولة \" بلغ 99 مدني ا , بينهم 17 طفل ا .\nوإن فصائل المعارضة المسلحة قتلت الشهر الماضي 38 مدني ا , بينهم 19 طفل ا .\nبينما قتلت جبهة فتح الشام ( النصرة سابق ا ) مدني ا واحد ا تحت التعذيب .\nاحتجاج ا على الهجمات الجوية التي كثفتها قوات النظام وروسيا مظاهرة \" أنقذوا حلب \" تجوب شوارع برلين .\nكما تجمع عشرات من السوريين والألمان أمام الكاتدرائية الأثرية في مدينة كولونيا .\nلقيت السباحة ميراي هندريان بطلة سورية في المسافات القصيرة مصرعها نتيجة القذائف التي تساقطت على الأحياء الغربية في مدينة حلب يوم الجمعة .\nحذرت منظمة أطباء بلا حدود - في بيان لها - من أن حلب كلها تحولت إلى هدف ضخم , داعية إلى وقف \" حمام الدم \" وأعمال القصف المنظمة .\nكما أكدت منظمة \" أنقذوا الأطفال \" أن الأطفال في حلب وريفها لم يعودوا بأمان حتى تحت الأرض بسبب استخدام \" قنابل خارقة للتحصينات \" في القصف , وأن أكثر من ثلاثمئة طفل سقطوا بين قتيل وجريح في الأحياء الشرقية من حلب خلال الأيام الخمسة الماضية .\nحراك \" المعارضة السورية \" , السياسية والعسكرية أعلن اليوم أن المنسق العام للهيئة العليا للمفاوضات لقوى الثورة و \" المعارضة السورية \" , الدكتور رياض حجاب , بحث مع وزير الخارجية الأميركي جون كيري هاتفي ا العدوان الأخير الذي يشنه نظام الأسد والاحتلالين الروسي والإيراني على مدينة حلب وباقي المناطق في سورية .\nكشف المتحدث باسم الهيئة العليا للمفاوضات السورية , منذر ماخوس , أن الخيار الوحيد المطروح أمام \" المعارضة السورية \" الآن هو الصمود حتى تنتهي ولاية أوباما , مشير ا إلى أن الإدارة الأميركية الجديدة ستحمل معها معادلات جديدة .\nأوضاع وأعمال \" النظام السوري \" وميليشياته كشف ماجد الحميدان , المدير العام للمؤسسة العامة للحبوب , لصحيفة \" الوطن \" السورية أن المؤسسة تسعى إلى استيراد نحو مليون طن من القمح الروسي الطري المعد للطحن وأن ما يميز هذا العقد توريده عن طريق شركات روسية حصر ا لتعزيز وتفعيل العلاقات الاقتصادية والتبادلية مع الجانب الروسي .\nكشفت الغارديان البريطانية أن نحو 5 آلاف مقاتل من الميليشيات العراقية والأفغانية و \" حزب الله \" , إلى جانب قوات النظام , تجم عوا في ضواحي حلب استعداد ا لما يبدو تقدم ا سريع ا وحاسم ا يستهدف أحياء السكري والشيخ سعيد والعامرية , موضحة أن الهدف الأساس يكمن حالي ا بالنسبة للقوات الموالية للنظام في تأمين طريق الراموسة لتطويق الأحياء الباقية من حلب الشرقية .\nأصدر \" المجلس البلدي لبلدية الشعب \" في مدينة عامودا بريف الحسكة , قرار ا ينص على كتابة اللوحات التعريفية للمحال التجاري باللغة الكردية أول ا , ومن ثم باللغة التي يختارها صاحب المحل .\nقراءة سريعة في الصحف والإعلام نشرت نيوزويك مقال ا للكاتب فردريك هوف أشار فيه إلى القصف المتواصل الذي تشنه القاذفات والمقاتلات الروسية والسورية , وقال إن لا مبالاة أوباما إزاء مذابح حلب أصبحت أمر ا لا يطاق .\nوأضاف أنه ينبغي لأوباما أن ينظر إلى ذبح المدنيين في سورية على أنه أمر غير مقبول .\nقالت كارولين غليك الكاتبة الإسرائيلية في صحيفة معاريف إن فقدان السيطرة الأميركية على الوضع في سورية قد يسبب مخاطر حقيقية على \" إسرائيل \" , لأنه يعني سيطرة تدريجية لسلاح الجو الروسي فوق أجواء \" إسرائيل \" .\nوأشارت إلى أنه طالما أن روسيا تقيم تحالفات مع أطراف قوية , فإن \" إسرائيل \" مطالبة بإبداء أكبر قدر من القوة والصرامة والاستقلال التدريجي عن الأميركيين , الذين بدؤوا يتراجعون رويد ا رويد ا في المنطقة .\n2016 - 10 - 03 الإثنين 3 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلنت رئاسة الأركان التركية سيطرة الجيش السوري الحر , على 960 كلم من مناطق شمالي حلب بينها 111 منطقة مأهولة بالسكان , وأكدت الأركان التركية مواصلة العملية العسكرية في إطار القوانين الدولية التي تضمن لبلادها حق الدفاع عن نفسها وحدودها , وقرارات الأمم المتحدة في محاربة التنظيمات الإرهابية .\nقال وزير الدفاع التركي فكري إيشق لقناة \" سي إن إن تورك \" التركية يوم الأحد إن بلاده ستقدم الدعم في إطار التحالف الدولي لعملية تحرير الرقة والموصل من قبضة تنظيم \" داعش \" الإرهابي , حال استبعاد عناصر تنظيم \" بي كا كا \" وذراعها السوري \" ب ي د \" وجناح الأخير المسلح \" ي ب ك \" من العملية .\nقال الرئيس التركي , رجب طيب أردوغان , إن بلاده تهدف إلى تطهير خمسة آلاف كم مربع , شمالي سورية , من الإرهاب ; لتكون منطقة آمنة ي حظر فيها الطيران .\nوإنه سيجري اتصالات بنظيره الروسي فلاديمير بوتين والأميركي باراك أوباما لبحث إمكانية تطبيق هدنة جديدة في سورية .\nوشدد في الوقت نفسه على ضرورة رحيل رئيس النظام السوري , بشار الأسد .\nأعلن مكتب محافظ منطقة كيليس أن شرطي ا تركيا قتل الأحد وأصيب جنديان بجروح بينما كانا يحاولان التخلص من قذائف لم تنفجر أطلقت من مناطق في سورية خاضعة لسيطرة تنظيم الدولة الإسلامية , وسقطت في مدينة كيليس المجاورة للحدود مع سورية .\nوأعلن الجيش التركي أنه رد على إطلاق النار بإطلاق قذائف مدفعية في اتجاه مواقع للتنظيم المتطرف داخل الاراضي السورية .\nوصف وزير خارجية بريطانيا بوريس جونسون , يوم الأحد القصف الجوي للمستشفيات في سورية بأنه جريمة حرب وإنه يجعل من المستحيل استئناف محادثات السلام في الحرب الأهلية التي تشهدها البلاد .\nوانتقد جونسون وحشية الرئيس السوري بشار الأسد وتواطؤ روسيا .\nمن المقرر أن يعقد مجلس الأمن الدولي جلسة مغلقة الساعة الثالثة بعد ظهر الإثنين لمناقشة مشروع القرار الفرنسي حول سورية وخاصة الوضع الإنساني المتدهور شرقي مدينة حلب .\nدعا وزير الخارجية النمسوي سيبستيان كورز , الاتحاد الاوروبي الى التخلي عن خطته \" غير الواقعية \" لتوزيع اللاجئين على دول الاتحاد , فيما يتوقع أن يرفض الناخبون في المجر المجاورة الخطة في استفتاء يجري الأحد .\nقالت وزارة الخارجية الروسية يوم الأحد إن وزير الخارجية سيرغي لافروف , ونظيره الأميركي جون كيري , ناقشا في محادثة هاتفية تطبيع الوضع في مدينة حلب السورية .\nأكد علي أكبر ولايتي , مستشار المرشد الأعلى الإيراني أن الغزو العسكري الأميركي لسورية إن حصل سيكون بمثابة انتحار للولايات المتحدة .\nفاعليات المجتمع المدني السوري والإقليمي والدولي وجه المجلس المحلي لقرية \" الفان الشمالي \" بريف حماة الشرقي , اليوم الأحد , نداء إلى كل من الحكومة الموقتة السورية و \" مديرية التربية والتعليم الحرة \" في إدلب وحماة , لتأمين المتطلبات التعليمية اللازمة بعد توقف عمل المدارس في المنطقة منذ أكثر من ثلاث سنوات , وانقطاع أطفال المخيمات فيها عن الدراسة .\nحذرت منظمة تسمى \" سوريون مسيحيون من أجل السلام \" مما عد ته عملية \" تهجير ممنهج \" للمسيحيين في سورية , ودانت في بيان أصدرته : \" التجاهل المتعمد لقيم وأخلاقيات المناطق ذات الأغلبية السكانية المسيحية في دمشق , وبالأخص في منطقة باب توما \" .\nقال المرصد السوري لحقوق الإنسان الأحد إن القوات الحكومية السورية والميليشيات المتحالفة معها تقدمت شمالي حلب من مخيم حندرات للاجئين إلى منطقة الشقيف الصناعية بعد أن استهدفت عشرات الضربات الجوية القطاع الشرقي المحاصر .\nأطلق ناشطون حملة \" لا للتهجر القسري \" , بهدف فضح ممارسات النظام في طرد السكان وتهجيرهم قسري ا وصول ا إلى وضع آخرين موالين له أو لأحد حلفاءه , إضافة إلى تضمن الحملة مطالبة المجتمع الدولي باستعمال سلطته وفق قرارات الامم المتحدة بمنع عمليات التغيير الديمغرافي في سورية .\nأظهرت دراسة أعدتها وكالات الأمم المتحدة أن 70 في المئة من اللاجئين السوريين الموجودين في لبنان يعيشون تحت خط الفقر , مؤكدة أن تحسن ا طفيف ا حدث هذا العام بفضل المساعدات التي تم تقديمها .\nنددت منظمة أطباء بلا حدود ب - \" الاستهداف غير المسبوق \" للمستشفيات التي تديرها في سورية واليمن وذلك بعد عام على الغارة الدامية على مستشفى تابع لها في أفغانستان والتي أسفرت عن مقتل 42 شخص ا .\nقال رئيس مكتب الشؤون الإنسانية في الأمم المتحدة ستيفن أوبريان , إن المدنيين الذين يتعرضون للقصف في مناطق شرقي حلب التي تسيطر عليها المعارضة يواجهون مستوى من الوحشية يجب ألا يتعرض له أي انسان .\nوأصدر أوبريان , نداء جديد ا لتخفيف معاناة نحو 250 ألف شخص يتعرضون لهجوم من القوات الحكومية السورية ومن روسيا بهدف السيطرة على المدينة .\nوذكرت الأمم المتحدة أن إمدادات المياه والغذاء في شرق حلب تتناقص بشكل خطير , بينما توقفت جهود إدخال قوافل مساعدات عبر الحدود التركية إلى حلب بسبب العمليات القتالية .\nفي بيان حول الوضع الإنساني شرقي مدينة حلب , صدر بشكل مشترك عن الممثل الأعلى لسياسة الأمن والشؤون الخارجية في الاتحاد الأوروبي , السيدة فيديريكا موغيريني , ومفوض الاتحاد الأوروبي للمساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدس .\nوجه الاتحاد الأوروبي , يوم الأحد , \" نداء \" يناشد كل الأطراف في حلب من أجل السماح بعبور المساعدات الإنسانية إليها , وإجلاء الجرحى منها .\nحراك \" المعارضة السورية \" , السياسية والعسكرية قبل \" الثوار \" في بلدتي الهامة وقدسيا شمال غربي العاصمة دمشق بالخروج , ولكن بشروط , وذلك حفاظ ا على أرواح المدنيين بعد أن هدد النظام بقصفهم بأعتى أنواع الأسلحة .\nما يزيد على عشرين برميلا متفجر ا بريف دمشق الغربي على مزارع مخيم خان الشيح الشرقية والديرخبية والوادي بالمقيليبة إضافة إلى ست غارات على الأقل من الطيران الحربي , إضافة إلى قصف الديرخبية بصاروخي فيل , ولغمين بحريين على مزارع خان الشيح .\nتعليق الدوام في مدارس مدينة دوما بريف دمشق يومي الإثنين والثلاثاء نتيجة القصف المكثف الذي تتعرض له المدينة .\nاشتداد المعارك على عدة جبهات في مدينة حلب , ولاسيما في أحياء بستان الباشا وسليمان الحلبي والشيخ سعيد والشيخ خضر والصاخور وأيضا معامل الشقيف ومشفى الكندي .\nاستهدف طيران التحالف الدولي آبار نفط في بادية البقعان بمنطقة البوكمال بدير الزور .\nقصفت قوات الأسد بالبراميل المتفجرة بلدة الهامة واستهدفت بلدتي الهامة وقدسيا بقذائف الهاون والرشاشات بشكل عنيف , وسط حركة نزوح من الهامة إلى قدسيا .\nأوضاع وأعمال \" النظام السوري \" وميليشياته أعلنت القيادة العامة للجيش والقوات المسلحة السورية أنها تدعو جميع المسلحين في الأحياء الشرقية لمدينة حلب إلى مغادرة هذه الأحياء وترك السكان المدنيين يعيشون حياتهم الطبيعية .\nوأضافت \" تضمن قيادتا الجيشين السوري والروسي للمسلحين الخروج الآمن وتقديم المساعدات اللازمة . \" بمناسبة مرور عام على تدخل القوات الروسية في سورية , قال مصدر رسمي في وزارة الخارجية السورية , إن \" العمليات التي قامت بها القوات الجوية الروسية , بالتعاون مع سلاح الجو العربي السوري , أدت إلى مكافحة فعالة للمجموعات الإرهابية , المتمثلة بتنظيم الدولة وجبهة النصرة , وغيرهما من المجموعات التي تنهل من الفكر التكفيري , كما أنها أثبتت جدية وصدقية روسيا الاتحادية في مكافحة الإرهاب وخاصة لجهة الدعوة إلى التنسيق مع الحكومة السورية التي تكافح الإرهاب على أراضيها \" .\nخلص الاجتماع المطول بين وفد نظام الأسد ولجنة المصالحة التابعة لمنطقتي الهامة وقدسيا بريف دمشق الغربي , للتوصل إلى اتفاق يقضي بموافقة فصائل \" الثوار \" في المنطقتين على المبادرة التي طرحها النظام لخروج المقاتلين من المنطقة , بشروط منها إعطاء مهلة أكبر لاستكمال تسجيل أسماء الراغبين بالخروج من عوائل ومسلحين , وخروجهم بسلاحهم الفردي , مع تحديد المنطقة التي سيتم خروجهم إليها .\nووجود مرافقة أممية لحماية الراغبين بالخروج من جهة أي هيئة دولية أو أممية ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/243357/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D8%AA%D9%88%D8%B9%D8%AF-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D9%82%D8%AA%D9%84-%D8%A5%D8%B0%D8%A7-%D8%AF%D8%AE%D9%84%D8%AA-%D8%A5%D8%AF%D9%84%D8%A8",
    "https://www.alsouria.net/content/%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D8%AD%D8%B1%D9%91%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%85%D8%B9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8-%D9%88%D8%AA%D9%87%D8%A7%D8%AC%D9%85-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AD%D9%88%D9%84-%D8%AF%D8%B1%D8%B9",
    "http://www.dw.com/ar/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-40854052",
    "http://www.bbc.com/arabic/middleeast/2016/10/161017_arab_press_review_tuesday",
    "http://www.aljazeera.net/knowledgegate/opinions/2017/5/1/%D9%85%D8%A2%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D8%A8%D8%B4%D8%A3%D9%86-%D9%83%D8%B1%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.almanar.com.lb/1507251",
    "http://www.youm7.com/story/2017/11/6/%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%81%D8%B1%D9%8A%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A3%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D8%AA%D9%83%D8%B4%D9%81-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/3496513",
    "http://www.alquds.co.uk/?p=812733",
    "http://www.achariricenter.org/hrar-al-sham-and-jund-al-aqsa-go-to-war-ar/",
    "http://m.almayadeen.net/tags/%D9%82%D9%88%D8%A7%D8%AA%20%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%20%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9",
    "http://ara.yekiti-media.org/%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-%D8%A2%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A-%D8%AA%D8%AC%D8%AF%D8%AF-%D9%85%D8%B9-%D8%AC%D8%AB%D8%A9-%D8%B7%D9%81%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%B1/",
    "http://www.albawabhnews.com/2276647",
    "https://harmoon.org/archives/2561"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}