{
  "id": "V-634",
  "claim": "سيطرت قوات سوريا الديمقراطية على بلدة تل مالد الواقعة بريف حلب الشمالي بالكامل وفرضت حصارا على مدينة مارع بعد معارك ضد فصائل المعارضة المشاركة في عملية درع الفرات",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - قوات النظام تسيطر على مدينة الموحسن و 3 بلدات شرق دير الزور قوات النظام تسيطر على مدينة الموحسن و 3 بلدات شرق دير الزورتم النشر بتاريخ : 17 تشرين الأول , 2017 15 : 46 : 55 سوريا , دير الزور : جانب من دمار أبنية سكنية في مدينة دير الزور , شرقي البلاد , يوم 19 أيار 2015 , جراء قصف الطيران المروحي التابع لقوات النظام بالبراميل المتفجرة , المنطقة الواقعة بالقرب من الحديقة المركزية وسط المدينة .\nوتخضع مدينة دير الزور لسيطرة تنظيم \" الدولة الإسلامية \" , منذ شهر أيار العام 2014 , باستثناء أحياء الجورة والقصور وهرابش التي تسيطر عليها قوات النظام , والتي يحاصرها التنظيم .",
    "الجيش السوري : معركة حلب وصلت مرحلتها النهائية - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح الجيش السوري : معركة حلب وصلت مرحلتها النهائية سيطرت القوات الحكومة على حي الشيخ سعيد جنوبي حلب يقول الجيش السوري إن معركة السيطرة على حلب دخلت مرحلتها النهائية , بعد أن حققت قواته تقدما كبيرا في جنوب المدينة , وبات مسلحو المعارضة , الذين لم يعودوا موجودين إلا في جيب صغير فيها , على شفا الهزيمة النهائية .\nوقال اللواء زيد الصالح , رئيس اللجنة الامنية في حلب , إنه لم يعد أمام مسلحي المعارضة سوى وقت قصير وعليهم \" إما الاستسلام أو الموت \" .\nوي عتقد أن عشرات الآلاف من المدنيين ما زالوا في الجيب الذي تسيطر عليه المعارضة في المدينة , حيث يشح الغذاء والماء .\nوتقول روسيا التي تدعم الحكومة السورية , إن أكثر من 100 ألف من المدنيين قد نزحوا من مناطق القتال وسلم 2200 من المسلحين انفسهم .\nوتسيطر قوات الحكومة السورية الآن على أكثر من 90 في المئة من المناطق التي كان المسلحون يسيطرون عليها , بحسب ما يقوله المرصد السوري لحقوق الإنسان المعارض الذي يضيف أن القوات السورية على وشك استعادة المدينة بأكملها . وكانت حلب تعد أكبر مدينة سورية والمركز التجاري والصناعي في البلاد قبل بدء الانتفاضة الشعبية ضد نظام الرئيس السوري بشار الأسد في عام 2011 .\nتواصل القصف على المناطق التي يسيطر عليها مسلحو المعارضة شرقي حلب وظت طوال الأعوام الأربعة الماضية مقسمة إلى جزءين , الغربي منها بيد القوات الحكومية والشرقي بيد مسلحي المعارضة .\nوتمكنت القوات الحكومية أخيرا من تعدي خطوط التماس وتغيير هذا الواقع بمساعدة ميليشيات مدعومة من إيران وضربات جوية روسية , وفرضت حصارا على الأحياء الشرقية في حلب بدءا من سبتمبر / أيلول ثم قامت بهجوم شامل في الأسابيع اللاحقة .\n\" قيامة \" وقالت القوات الحكومية مساء الاثنين إنها سيطرت على حي بستان القصر في الجزء الشرقي من حلب وإن مقاتلي المعارضة انسحبوا من أحياء السكري والكلاسة باتجاه أحياء المشهد وصلاح الدين .\nونقلت وكالة الأنباء السورية الرسمية ( سانا ) صباح الاثنين عن مصادر عسكرية قولها إن الجيش أحكم سيطرته على حي الشيخ سعيد جنوبي شرق حلب فضلا عن منطقتي كرم الدعدع والصالحين . وبعد ساعات سيطر الجيش على عدد من المناطق المجاورة وهي بستان القصر والكلاسة الفردوس وجلوم وجسر الحاج , بعد انسحاب المسلحين تحت القصف المكثف للقوات الحكومية , بحسب المرصد السوري لحقوق الإنسان .\nوتقول القوات الحكومية أنها سيطرت على خمسة احياء صباح الاثنين وهي الشيخ سعيد والشحادين والاسكان وكرم الافندي والصالحين , وان المساحة التي تسيطر عليها المعارضة ضاقت الى اقل من 2 بالمئة من مساحة مدينة حلب .\nاستعادت القوات الحكومية السيطرة على حي الصالحين في حلب وأفادت التقارير الواردة من غرب حلب بأن قصف المناطق الشرقية كان هو الأعنف خلال الأيام الأخيرة , وبأن أصواته كانت تسمع من غرب المدينة . ويقول مدير المرصد , رامي عبد الرحمن , إن معركة حلب \" بدأت تدخل مرحلتها الأخيرة والمناطق المتبقية تحت سيطرة المعارضة صغيرة جدا , قد تسقط في أي لحظة .\n\" وفي مقابلة مع بي بي سي , وصف عبد الكافي الحمادو , معلم لغة انجليزية ما زال داخل المناطق التي تسيطر عليها المعارضة , الوضع هناك بالمروع .\nواضاف \" إن الوضع داخل الجزء الشرقي من حلب أشبه بيوم القيامة , القنابل في كل مكان , والناس تجري , والجرحى في الشوارع لا يجرؤ أحد على الخروج لمساعدتهم , والعديد من الناس ظلوا تحت الانقاض \" .\nوقال المرصد إن ما لا يقل عن 415 مدنيا و 364 مسلحا قد قتلوا في المناطق التي كان يسيطر عليها المعارضون منذ 15 نوفمبر / تشرين الثاني الماضي , كما قتل 130 مدنيا نتيجة قصف صاروخي من المعارضة على مناطق غربي حلب الواقعة تحت سيطرة الحكومة . وقالت روسيا إنها تتشاور مع الجانب الأمريكي الذي يدعم بعض فصائل المعارضة حول شروط وقف لإطلاق النار يمكن أن يتبع الانسحاب الكامل للمسلحين من حلب , لكن لم تكن هناك بوادر لاتفاق الطرفين . وقال مسؤولون أمريكيون الاثنين إن نظراءهم الروس رفضوا مقترحا لوقف فوري للأعمال العدائية يسمح بانسحاب آمن .\nنزح عشرات الآلاف من المدنيين جراء القتال في المناطق التي تسيطر عليها المعارضة ويقول محللون إن سقوط حلب سيكون أسوأ ضربة للمعارضة منذ بدء الانتفاضة في عام 2011 , وستصبح الحكومة بذلك مسيطرة على المدن الخمس الرئيسية . لكن رياض حجاب , المنسق العام للجنة التفاوض العليا , وهي مظلة تمثل فصائل معارضة سياسية ومسلحة في مفاوضات السلام التي فشلت مطلع هذا العام , يصر على أن هدف اسقاط النظام لن يتلاشى , مضيفا \" إذا اعتقد الأسد وحلفاؤه أن التقدم في أحياء معينة من حلب سيعني أننا سنقدم تنازلات , ' اقول لهم ' إن ذلك لن يحدث \" .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "SMART News Agency - وكالة سمارت للأنباء - قوات النظام تسيطر على مدينة القورية بدير الزور قوات النظام تسيطر على مدينة القورية بدير الزورتم النشر بتاريخ : 22 تشرين الأول , 2017 21 : 00 : 18 سوريا , دير الزور : جانب من دمار أبنية سكنية في مدينة دير الزور , شرقي البلاد , يوم 19 أيار 2015 , جراء قصف الطيران المروحي التابع لقوات النظام بالبراميل المتفجرة , المنطقة الواقعة بالقرب من الحديقة المركزية وسط المدينة .\nوتخضع مدينة دير الزور لسيطرة تنظيم \" الدولة الإسلامية \" , منذ شهر أيار العام 2014 , باستثناء أحياء الجورة والقصور وهرابش التي تسيطر عليها قوات النظام , والتي يحاصرها التنظيم .",
    "قمة تركية روسية إيرانية حول سوريا الأربعاء المقبل - صحيفة الرأي مواطن جريح يقوم بنقله مسعف من الخوذات البيضاء في الغوطة الشرقية ( ا ف ب ) يعقد رؤساء تركيا وروسيا وايران في 22 تشرين الثاني في منتجع سوتشي بروسيا , قمة تتمحور حول سوريا , بحسب ما ذكرت انقرة وموسكو . وقال المتحدث باسم الرئيس التركي ابراهيم كالين لوكالة انباء الاناضول الرسمية , ان رجب طيب اردوغان وفلاديمير بوتين وحسن روحاني سيتباحثون خلال هذه القمة حول الوضع في سوريا . واعلن المتحدث باسم الكرملين ديمتري بيسكوف ان موسكو اكدت ايضا عقد هذه القمة الثلاثية في سوتشي في 22 تشرين الثاني .\nواضاف ان القمة \" ستجمع البلدان الضامنة لعملية التسوية السورية .\nسوريا ستكون الموضوع \" . وترعى روسيا وتركيا وايران اتفاقا يهدف الى خفض حدة المعارك من اجل التمهيد لاتفاق سياسي يضع حدا للنزاع المستمر منذ اذار 2011 واوقع اكثر من 330 الف قتيل وملايين النازحين . أتاح اتفاق استانا نسبة الى العاصمة التي تستضيف المحادات اقامة \" مناطق لخفض التوتر \" وفي هذا الاطار نشرت تركيا قوات في محافظة ادلب ( شمال غرب ) . ونقلت وكالة انباء الاناضول عن كالين قوله ان قادة البلدان الثلاثة سيتبادلون خلال هذه القمة \" وجهات النظر حول التقدم المتعلق بخفض العنف في سوريا الذي اتاحته اجتماعات استانا , والانشطة في اطار + مناطق خفض التوتر + \" . وتدعم روسيا وايران الرئيس السوري بشار الاسد , بينما تدعم تركيا الفصائل المعارضة التي تريد اطاحته , وان اوقفت انقرة في الاشهر الاخيرة انتقاداتها القاسية للنظام السوري . وعلى رغم مواقفهما المتناقضة , وضعت تركيا وروسيا اللتان اجتازتا ازمة دبلوماسية خطيرة سببها اسقاط الطيران التركي طائرة مقاتلة روسية فوق الحدود السورية في تشرين الثاني 2015 , خلافاتهما جانبا , وعادتا الى التعاون حول الملف السوري . وفي دليل على هذا التحسن , التقى بوتين واردوغان خمس مرات هذا العام .\nكما اجريا 13 اتصالا هاتفيا منذ كانون الثاني بحسب وكالة انباء الاناضول . كما بدا منذ عام ان تركيا تركز بشكل اكبر على منع انتشار \" وحدات حماية الشعب \" الكردية في سوريا والتي تعتبرها انقرة \" ارهابية \" . وتعتبر انقرة \" وحدات حماية الشعب \" امتدادا لحزب العمال الكردستاني في سوريا , والذي تعتبره تركيا وحلفاؤها الغربيون منظمة \" ارهابية \" تشن منذ ثلاثة عقود حرب عصابات دامية على قوات الامن التركية .\nوتسببت هذه المسألة بتدهور العلاقات بين تركيا والولايات المتحدة , لأن انقرة تأخذ على واشنطن دعم \" وحدات حماية الشعب \" لقتال عناصر عصابة داعش الارهابية .\nمن جانبها , تمكنت القوات النظامية أمس من دخول البوكمال , آخر معقل مهم لعصابة داعش الارهابية في سوريا بعد أيام من استعادة الارهابيين السيطرة على هذه المدينة الاستراتيجية والحدودية مع العراق , حسبما افاد المرصد السوري لحقوق الانسان . وكان الجيش السوري قد أعلن منذ اسبوع استعادة السيطرة على البوكمال لكن ارهابيي التنظيم نجحوا بعد ايام من استعادة المدينة الواقعة شرق البلاد . ودخل الجيش بمؤازرة من سلاح الطيران الروسي مرة أخرى أمس الى المدينة بعد ان شن هجوما من المحاور الغربية والجنوبية والشرقية للمدينة , بحسب المرصد . وذكر مدير المرصد رامي عبد الرحمن \" ان الاشتباكات تدور حاليا داخل المدينة \" مشيرا الى حدوث \" قصف جوي روسي ومدفعي \" .\nوشن الهجوم في المرة الاولى قوات موالية للنظام وهي فصائل عراقية شيعية ومقاتلون من حزب الله اللبناني وعناصر من الحرس الثوري الايراني . وأضاف عبد الرحمن \" ان العملية العسكرية ( تجري ) بقيادة قوات النظام \" موضحا ان القوات سيطرت على الاحياء الغربية والشرقية والجنوبية . على صعيد اخر , أعلن مسؤول محلي في مدينة دوما السورية الخاضعة لسيطرة المعارضة أن مستودعا يحوي مساعدات غذائية تعر ض لقصف الأربعاء بعد ثلاثة ايام فقط على دخول مساعدات انسانية الى المدينة الواقعة في غوطة دمشق الشرقية المحاصرة والتي تعاني ازمة انسانية حادة . وبحسب اللجنة الدولية للصليب الأحمر فإن دوما شهدت الاحد , للمرة الاولى منذ قرابة ثلاثة أشهر , دخول قافلة مساعدات انسانية من 24 شاحنة نقلت اغذية وادوية يحتاج إليها 21500 شخص في المدينة المحاصرة .\nودوما هي كبرى مدن الغوطة الشرقية التي تسيطر عليها المعارضة وتفرض عليها قوات النظام حصارا مطبقا . وقال نائب رئيس بلدية دوما اياد عبد العزيز ان المنظمات الانسانية وزعت ثلثي هذه المساعدات قبل ان تضطر لتعليق عملية التوزيع بسبب معارك عنيفة اندلعت في المنطقة .\nثلث المساعدات كان ما زال موجودا بداخله .\nلقد انتشلنا ما امكننا انتشاله ( من المساعدات التي سلمت من القصف ) ونقلناها الى مكان آخر \" . وافاد مراسل في دوما انه سمع خلال النهار انفجارات ناجمة عن غارات جوية وقصف صاروخي , مشيرا الى ان المدارس لم تفتح ابوابها الاربعاء بسبب كثافة القصف . وتعذ ر الاتصال في الحال باللجنة الدولية للصليب الاحمر كما بالامم المتحدة وبرنامج الاغذية العالمي التابع لها للتعليق على قصف المستودع . وتقع دوما ضمن اتفاق \" مناطق خفض التوتر \" الذي توصلت إليه ايران وروسيا تركيا وتم تطبيقه منذ تموز . والغوطة الشرقية أحد آخر معاقل الفصائل المعارضة قرب دمشق .\nويعيش فيها نحو 400 ألف شخص في ظل ظروف إنسانية صعبة للغاية جراء حصار تفرضه قوات النظام منذ أربع سنوات . وتشكل الغوطة الشرقية واحدة من أربع مناطق سورية تم التوصل فيها إلى اتفاق خفض توتر في أيار في إطار محادثات أستانا , برعاية كل من روسيا وايران , حليفتي دمشق , وتركيا الداعمة للمعارضة .",
    "2014 / 7 / 31 الساعة 22 : 48 ( مكة المكرمة ) 1435 / 10 / 5 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 7 / 31 الساعة 22 : 48 ( مكة المكرمة ) 1435 / 10 / 5 ه - تقدم للنصرة بريف إدلب والأكراد يتقدمون بريف حلب 31 / 7 / 2014 حجم الخط .\nقال ناشطون إن سيطرت اليوم الخميس على قرية سرمدا الحدودية الواقعة بريف إدلب شمالي سوريا .\nيأتي ذلك في وقت سيطر فيه الأكراد على مواقع بريف حلب عقب اشتباكات مع مقاتلي خلفت قتلى من الطرفين .\nوذكرت شبكة \" أخبار إدلب \" أن رتلا ضخما لجبهة النصرة دخل قرية سرمدا اليوم على الحدود الشمالية , وبسط سيطرته على المدينة .\nوكانت جبهة النصرة قد أعلنت الأسبوع الماضي عن بدء حملة موسعة لطرد من سمتهم \" المفسدين والمتسلطين \" من محافظة .\nبدورها أفادت مسار برس بمقتل شخص وإصابة ثلاثة آخرين بينهم طفلة جراء غارات جوية على مدينة سرمدا .\nمن جهة أخرى قال المرصد السوري لحقوق الإنسان في بريد إلكتروني \" وقعت اشتباكات عنيفة استمرت ساعات الأربعاء بين مقاتلي وحدات حماية الشعب الكردي وعناصر تنظيم الدولة الإسلامية في الريف الغربي لمدينة كوباني ( عين العرب ) \" في محافظة , مما تسبب في مقتل 14 مقاتلا كرديا و 35 عنصرا على الأقل من تنظيم \" الدولة الإسلامية \" .\nوأشار المرصد إلى أن الأكراد تمكنوا خلال هذه المعارك من السيطرة على عدد من مواقع وحواجز \" الدولة الإسلامية \" .\nوفي هذه الأثناء قالت مسار برس إن عددا من مقاتلي حزب الله قتلوا اليوم الخميس في جرود في ريف دمشق عقب كمين نصبه لهم مقاتلو الجيش الحر .\nوأوضح المصدر ذاته أن مقاتلي المعارضة سيطروا أيضا على موقع لقوات النظام في محيط بلدة فليطة بالقلمون وقتلوا ثمانية عناصر .\nمقاتلون من إدلب أثناء توجههم لمؤازرة جبهة مورك من جهتها قالت \" سوريا مباشر \" إن ثلاثة أشخاص منهم طفلان من عائلة واحدة قتلوا جراء غارات بالبراميل المتفجرة على مدينة داعل بريف درعا .\nكما تحدثت عن اندلاع اشتباكات بين الثوار وقوات النظام على الجبهة الشرقية لمدينة نوى في ريف درعا .\nوفي القنيطرة سجل المصدر نفسه اشتباكات عنيفة بين كتائب الثوار وقوات النظام في قرية مجدوليا بريف القنيطرة .\nمن جانبه أفاد مسار برس بأن الثوار دمروا آلية عسكرية للنظام وقتلوا عددا من عناصره خلال الاشتباكات الدائرة بين الطرفين على طريق مجدوليا سرية خميسة بريف القنيطرة .\nوفي حلب قال ناشطون إن الجبهة الإسلامية تعلن عبر تسجيل مصور عن سيطرتها على حمام يلبغا الناصري الأثري المجاور لقلعة حلب الأثرية .\nفي الأثناء قصفت قوات النظام بالمدفعية الثقيلة والهاون مدينة في ريف حمص الشمالي , بحسب ما أفادت به سوريا مباشر .\nفي المقابل استهدف الجيش الحر مطار العسكري بصواريخ غراد كما استهدف بالمدفعية محيط مدينة مورك بريف حماة الشمالي وفق ما أعلنه مسار برس .\nمن جانبه ذكر اتحاد التنسيقيات أن قوات النظام نفذت غارتين بالقنابل العنقودية على مدينة كفر زيتا بريف حماة وغارات على ناحية عقيربات بريف حماة الشرقي .\nعلى صعيد متصل فرض تنظيم الدولة الإسلامية اليوم حصارا على منطقة الشعيطات في ريف دير الزور الشرقي , وذلك ردا على قيام أهالي المنطقة بطرد التنظيم منها وقتلهم 11 عنصرا منهم .\nوأفاد مراسل مسار برس بأن التنظيم قام بإغلاق مداخل ومخارج المنطقة , كما حاصر بلدة الكشكية بعدد من الآليات الثقيلة في وقت متأخر من ليل أمس .\nمن جهة أخرى اندلعت اشتباكات عنيفة بين تنظيم الدولة وقوات الأسد في أحياء الرشدية والجبيلة والموظفين والصناعة في مدينة , بالتزامن مع اشتباكات في محيط مطار دير الزور العسكري .\nيأتي ذلك في وقت قضى ثلاثة مدنيين وجرح أكثر من عشرة آخرين اليوم , جراء سقوط قذائف هاون على حي النشوة بمدينة .\nوقال ناشطون محليون إن طفلين وامرأة قتلوا , وجرح أكثر من عشرة آخرين صباح اليوم , إثر سقوط قذائف هاون - مجهولة المصدر - على الحي .\nومن جهة أخرى , أعلن لواء \" خالد بن الوليد \" , انسحابه من \" جبهة ثوار سوريا \" .\nوقال حسن الأشتر - قائد اللواء - إن \" اللواء وكل التشكيلات التابعة له , تعلن استقلالها وعدم تبعيتها لأي تشكيل \" , وإنه لن يقاتل أي فصيل تابع للجيش الحر أو للكتائب الإسلامية .\nووثقت الشبكة السورية لحقوق الإنسان اليوم الخميس مقتل 32 شخصا معظمهم بمحافظة حلب بينهم أطفال ونساء .\nالمزيد من قبل دقيقة قبل دقيقة قبل دقيقة قبل 48 دقيقة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "القائمة شهدت معركة دير الزور السورية ضد داعش تطورات عسكرية مهمة ومتسارعة , حيث ضيقت القوات الحكومية السورية وقوات سوريا الديمقراطية التي تدعمها الولايات المتحدة , الخناق على تنظيم داعش في اخر معقل لهذا التنظيم , وبعد أيام من كسر قوات السورية الحصار على مدينة دير الزور واصلت تقدمها من محور الش ولا في ريف دير الزور الجنوبي بهدف الوصول إلى محور جبل الثردة الاستراتيجي , والمطل على مناطق سيطرة تنظيم داعش جنوب وشرق المدينة .\nأما على الجانب الشرقي لدير الزور , فقد شنت قوات سوريا الديمقراطية عملية عسكرية منفصلة ضد داعش .\nوتمكنت تلك القوات من التقدم والسيطرة على قريتي العربيدي والمالحة ومرتفعات العجيف , وعدد من آبار النفط الواقعة على طريق الحسكة دير الزور بالريف الشرقي .\nوقلصت الهجمات وجود تنظيم داعش في آخر معقل رئيسي له في سوريا في مناطق قريبة من الحدود مع العراق .\nوتعرض التنظيم لضغوط منذ أن فقد الموصل معقله الرئيسي في العراق هذا العام وتحاصره قوات سوريا الديمقراطية في الرقة معقله السابق في سوريا .\nويرى بعض المراقبين ان المرحلة المقبلة ربما ستشهد توترات بسبب غياب التنسيق بين اطراف الصراع , حيث توقع البعض ان تدور معارك جديدة بين الجيش السوري وقوات سوريا الديمقراطية , التي تسيطر على أغلب أراضي شمال شرق سوريا شرقي نهر الفرات .\nوتسيطر القوات الحكومية السورية وحلفاؤها على نحو متزايد على الأراضي المتبقية التي يسيطر عليها التنظيم المتشدد إلى الغرب .\nوكان الجيش السوري وحلفاؤه قد أنهوا حصارا فرضه تنظيم داعش منذ ثلاث سنوات على جيب تسيطر عليه الحكومة في دير الزور وقاعدة جوية مجاورة .\nوبث التلفزيون الرسمي السوري لقطات لضباط سوريين كان التنظيم يحاصرهم في دير الزور منذ 2014 وهم يحيون قادتهم في تأثر .\nوقدرت الأمم المتحدة أن نحو 93 ألف شخص يعيشون في ظروف \" صعبة للغاية \" بالمناطق الخاضعة لسيطرة الحكومة في دير الزور ويحصلون على إمدادات تسقطها طائرات على القاعدة الجوية .\nوتمكنت القوات الحكومية وحلفاؤها من التركيز على قتال تنظيم الدولة الإسلامية في شرق سوريا بعد أن سيطرت على العديد من المناطق في الغرب من معارضين .\nعبور الفرات وفي هذا الشأن قال أحمد أبو خولة رئيس المجلس العسكري في دير الزور إن المجلس لن يسمح لقوات الحكومة السورية بعبور نهر الفرات في إطار محاولتها لاستعادة السيطرة على شرق سوريا لكن روسيا قالت إن وحدات من الجيش عبرت بالفعل النهر قرب مدينة دير الزور .\nويقاتل المجلس العسكري في دير الزور تحت راية تحالف قوات سوريا الديمقراطية المدعوم من الولايات المتحدة .\nوتضيق قوات الحكومة السورية , المدعومة بضربات جوية روسية وقوات سوريا الديمقراطية المدعومة من الولايات المتحدة الخناق على داعش في هجومين منفصلين في دير الزور .\nوتتقدم قوات الحكومة السورية في دير الزور من جهة الغرب و تمكنت من كسر حصار فرضته قوات داعش على مدينة دير الزور عاصمة المحافظة التي تقع على الضفة الغربية من النهر .\nوتقدمت قوات المجلس العسكري في دير الزور من الجهة الشرقية لنهر الفرات منذ بدء هجوم في محافظة دير الزور .\nوحذر أبو خولة القوات الحكومية وحلفاءها من إطلاق النار عبر النهر مع اقتراب قواته من المنطقة مشيرا إلى أن ذلك حدث بالفعل مؤخرا .\nوقال الآن يوجد بيننا وبين الضفة الشرقية ثلاثة كيلومترات .\nبعد وصول قواتنا إلى تلك المنطقة أي طلقة بتطلع باتجاه هذا المكان نعتبره استهداف لمجلس دير الزور العسكري .\nوتابع قائلا نحنا عل منا ( أخبرنا ) النظام وروسيا أن نحن قادمون لضفة نهر الفرات وهم يروا قواتنا تتقدم . . . لا نسمح لا للنظام ولا لمليشياته بالعبور إلى الضفة الشرقية .\nلكن المتحدثة باسم وزارة الخارجية الروسية ماريا زخاروفا قالت إن الجيش السوري عبر بالفعل النهر .\nوقالت في مؤتمر صحفي بعد انتصار كبير قرب دير الزور يواصل جيش الحكومة السورية طرد إرهابيي تنظيم داعش من المناطق الشرقية من البلاد .\nوتابعت تقول تم تحرير ضواحي هذا المركز الإقليمي .\nنجحت وحدات متقدمة في عبور الفرات وتتخذ مواقع على الضفة الشرقية دون أن تحدد الموقع .\nوقال أبو خولة أن الأمر لا يتعدى الدعاية وأضاف أن أحدا لم يعبر النهر .\nوفي أغلب الأوقات تجنبت الحملتان , المدعومة من روسيا والمدعومة من الولايات المتحدة ضد داعش في سوريا , اعتراض كل منهما لطريق الأخرى لتجنب نشوب صراع بينهما فيما شكل نهر الفرات خطا فاصلا بين الجانبين .\nواتهمت قوات سوريا الديمقراطية من قبل قوات الحكومة السورية بالهجوم على مواقعها قرب الطبقة في محافظة الرقة وأسقطت القوات الأمريكية طائرة حربية سورية في يونيو حزيران .\nوقال أبو خولة إن إدارة مدنية ستتشكل لإدارة المناطق التي سيتم السيطرة عليها من محافظة دير الزور من يد داعش بما يشمل حقولا نفطية في المنطقة .\nوأضاف أن الحكومة السورية \" نظام لا يصلح لقيادة شعب وإدارة شعب \" .\nومحافظة دير الزور هي آخر موطئ قدم أساسي لداعش في سوريا والعراق .\nوالمحافظة غنية بالنفط ويقسمها نهر الفرات وتتاخم الحدود العراقية .\nوقال أبو خولة كل قرية تابعة للضفة الشرقية لنهر الفرات وصولا إلى الحدود العراقية السورية هدف لقواتنا . . . نحن نسير بقوة وبسرعة ليس لدينا تحديد وقت .\nلكن نأمل بوقت قريب أن يتم تحرير الضفة الشرقية بالكامل .\nوقال التحالف الذي تقوده الولايات المتحدة إن قوات سوريا الديمقراطية لا تخطط لدخول مدينة دير الزور .\nلكن وعلى الرغم من أن المدينة ليست هدفا لقوات سوريا الديمقراطية لم يستبعد أبو خولة احتمال أن تصبح هدفا بعد ذلك وقال لدينا مناشدات من مدنيين بدير الزور بتخليصهم من ( النظام ) ومن داعش بنفس الوقت .\nلكنه أضاف الآن لدينا برنامج نسير عليه هو تحرير الريف الشرقي من ضفة نهر الفرات .\nوقال أبدت داعش مقاومة شرسة عندما دخل مقاتلو قوات سوريا الديمقراطية لأطراف دير الزور على الضفة الشرقية للفرات وأضاف يهاجمون بشكل يومي . . . المعارك مستمرة .\nوأشار أبو خولة , وهو في أوائل الثلاثينات من عمره , إلى أن نحو عشرة آلاف مقاتل يشاركون في حملة دير الزور أغلبهم من قبائل عربية من شرق سوريا .\nويساند الحملة مقاتلون أكراد يشكلون جزءا أساسيا من قوات سوريا الديمقراطية .\nوقال تدريب جنودنا كله ضمن معسكرات تدريب التحالف الدولي .\nوكان أبو خولة من عناصر الجيش السوري الحر في دير الزور حتى سيطر تنظيم داعش على أغلب المحافظة في 2014 في أوج توسعه في سوريا والعراق .\nوفر إلى تركيا قبل أن يعود إلى سوريا للانضمام لصفوف قوات سوريا الديمقراطية .\nوقال الآن نحن ننشئ مجلسا مدنيا موازيا للمجلس العسكري لمدينة دير الزور .\nوالمجلس المدني هذا سوف يقوم بإدارة جميع المناطق المحررة من داعش .\nقصف جوي الى جانب ذلك وثق المرصد السوري لحقوق الانسان مقتل 34 مدنيا , بينهم تسعة اطفال , في غارات روسية متفرقة استهدفت عبارات كانت تقلهم من بلدة البوليل قرب مدينة دير الزور باتجاه الضفاف الشرقية لنهر الفرات .\nوتقع كل من مدينة دير الزور وبلدة البوليل على الضفاف الغربية للنهر .\nوكان المرصد السوري افاد في وقت سابق عن مقتل 21 مدنيا في القصف الروسي .\nوقال مدير المرصد رامي عبد الرحمن ان ارتفاع الحصيلة \" يعود اساسا الى العثور على جثث جديدة في النهر \" .\nواشار الى انه يتوقع ان ترتفع حصيلة القتلى نتيجة وجود \" عشرات الجرحى والمفقودين \" .\nواستهدفت الطائرات الروسية , وفق المرصد , \" اكثر من 40 عبارة مائية كانت تنقل المدنيين الفارين من الموت والقصف المكثف \" على المناطق التي يسيطر عليها الجهاديون غرب الفرات .\nوتنفي روسيا التقارير التي تتحدث عن مقتل مدنيين جراء ضرباتها في سوريا التي تقول انها تستهدف تنظيم داعش ومجموعات \" ارهابية \" اخرى .\nويفر المدنيون , بحسب عبد الرحمن , من البلدات القريبة من مدينة دير الزور نتيجة القصف الجوي المستمر ضد مواقع الجهاديين وخشيتهم من اقتراب المعارك اكثر واكثر نحوهم .\nويسيطر التنظيم المتطرف منذ صيف العام 2014 على اجزاء واسعة من محافظة دير الزور الحدودية مع العراق والغنية بالنفط , وعلى ستين في المئة من مدينة دير الزور .\nوفي مطلع العام 2015 , فرض التنظيم حصارا مطبقا على الاحياء الواقعة تحت سيطرة الجيش .\nالى جانب ذلك قالت وسائل إعلام رسمية سورية إن قافلة مساعدات وصلت مدينة دير الزور في شرق سوريا حاملة إمدادات للجنود والمدنيين بعد أيام من كسر الجيش لحصار فرضه تنظيم داعش على المدينة لثلاث سنوات .\nوذكرت الوكالة العربية السورية للأنباء أن الجيش وحلفاءه وصلوا دير الزور في تقدم خاطف صوب المدينة بعد شهور من التقدم بوتيرة ثابتة شرقا عبر الصحراء .\nوقالت وسائل إعلام موالية للحكومة السورية إن الجيش تقدم صوب المتشددين في جيب ما زالوا يسيطرون عليه إلى الغرب .\nوبث التلفزيون الرسمي لقطات لعشرات السكان يعبرون عن فرحتهم لدى وصول القافلة .\nوقدرت الأمم المتحدة أن 93 ألف مدني كانوا يعيشون تحت حصار داعش لدير الزور في أوضاع \" صعبة للغاية \" وكانت تصلهم إمدادات عن طريق عمليات الإنزال الجوي .\nوقالت الوكالة إن نحو 40 شاحنة وصلت المنطقة حاملة الاحتياجات الأساسية مثل الوقود والمواد الغذائية والإمدادات الطبية التي شملت عيادتين متنقلتين للمدنيين .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( تقارير ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "2017 / 9 / 9 الساعة 06 : 59 ( مكة المكرمة ) 1438 / 12 / 18 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 9 / 9 الساعة 06 : 59 ( مكة المكرمة ) 1438 / 12 / 18 ه - تقدم للنظام بدير الزور وهجوم وشيك للأكراد شمالها 9 / 9 / 2017 حجم الخط قوات النظام خلال تقدمها باتجاه قرية الشولا في دير الزور ( غيتي - الفرنسية ) واصلت تقدمها في محافظة شرقي البلاد , في حين تستعد ما يعرف ب - التي تقودها وحدات حماية الشعب الكردية لإطلاق عملية شمالي المحافظة .\nوقالت قوات النظام السوري إنها سيطرت على قرية الشولا في ريف دير الزور الغربي بعد معارك مع مسلحي .\nوذكر متحدث عسكري لوكالة الأنباء السورية ( سانا ) أن استعادة الشولا إحدى أهم بوابات مدينة دير الزور جرى بمشاركة من القوات الرديفة وبتغطية من الطيران الحربي الروسي والسوري , مشيرا إلى أن هذه القوات سيطرت أيضا على عدد من التلال .\nوأكدت قوات النظام أنها وس عت الطريق التي فتحتها إلى دير الزور إلى نحو عشرة كيلومترات تطل عليها تلال طبيعية توصف باللغة العسكرية بالتلال الحاكمة .\nوبدأت قوات النظام الجمعة هجوما جديدا لفك الحصار الذي يفرضه تنظيم الدولة على مطار دير الزور العسكري وأحياء مجاورة , وتسعى القوات إلى إعادة وصل مناطق سيطرتها في غرب المدينة , بعدما تمكن التنظيم مطلع العام الحالي من فصلها إلى قسم شمالي تم كسر الحصار عنه الثلاثاء وآخر جنوبي يضم المطار العسكري والأحياء المجاورة المحاصرة من المسلحين .\nوعقب التقدم الذي حققته قوات النظام , قال مسؤول كبير في قوات سوريا الديمقراطية إنه سيعلن خلال الساعات القادمة اليوم السبت عملية شمالي محافظة دير الزور ضمن مخطط استعادة المنطقة من تنظيم الدولة .\nونقلت وكالة رويترز عن المسؤول في القوات التي تهيمن عليها الوحدات الكردية إن قواته ستطلق الهجوم من جنوب الحسكة الخاضع لسيطرته في إطار هجوم أوسع لطرد تنظيم الدولة من مدينة الرقة .\nوفي هجوم دير الزور ستنطلق قوات سوريا الديمقراطية باتجاه نهر الفرات من شرق المحافظة على الحدود مع العراق .\nومن المرجح أن تجعل العملية قوات سوريا الديمقراطية المدعومة من الولايات المتحدة قريبة من قوات النظام السوري والمليشيات المتحالفة معها التي حققت تقدما في مدينة دير الزور .\nويسيطر تنظيم الدولة منذ صيف العام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع والغنية بالنفط , ومنذ مطلع 2015 فرض التنظيم حصارا على الأحياء الواقعة تحت سيطرة قوات النظام .\nمن جانب آخر , أعلنت وزارة الدفاع الروسية قتلها غولمورود حاليموف الملقب بأبي محمد الشمالي وزير الحرب في تنظيم الدولة وأمير التنظيم على مدينة دير الزور , خلال غارة جوية شنتها طائرتان عسكريتان انطلقتا من في ريف .\nوأكدت الوزارة مقتل أربعين عنصرا من تنظيم الدولة خلال العملية التي استهدفت اجتماعا للتنظيم , وأشارت إلى أن من بين القتلى مطلوبين لهيئات أمنية أوروبية .\nمن جهة أخرى , ذكرت مصادر محلية للجزيرة أن عشرة أشخاص من عائلة واحدة ق - تلوا في قصف طائرات على مناطق سكنية بمدينة المحاصرة شمال شرقي سوريا .\nوقالت المصادر إن القصف دمر مستشفى الطب الحديث ومدرسة أبي ذر الغفاري وسط المدينة .\nوقال رئيس المكتب الإعلامي لقوات سوريا الديمقراطية إن قواته باتت تسيطر على أكثر من 65 % من الرقة , مع استمرار الاشتباكات على أطراف المدينة .\nوفي ريف الشمالي , قال مراسل إن عددا من المدنيين - بينهم أطفال ونساء - أصيبوا في قصف مدفعي نفذته قوات النظام على مدينة في ريف حمص الشمالي .\nوذكرت مصادر محلية أن أفرادا من الدفاع المدني أصيبوا بجروح بعضها خطيرة , إثر استهدافهم أثناء إسعاف المصابين .\nيذكر أن مدينة الرستن مشمولة ضمن المتفق عليها بين المعارضة والجانب الروسي .\nالمزيد من قبل دقيقة قبل دقيقة قبل دقيقة قبل 48 دقيقة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2014 / 9 / 6 الساعة 14 : 59 ( مكة المكرمة ) 1435 / 11 / 13 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 9 / 6 الساعة 14 : 59 ( مكة المكرمة ) 1435 / 11 / 13 ه - عشرات الضحايا بقصف حكومي لمستشفى ومدرسة بالعراق 6 / 9 / 2014 حجم الخط طفل قتل في قصف الطيران الحكومي على مستشفى الحويجة ( صورة وزعها ناشطون ) سقط نحو خمسين شخصا بين قتيل وجريح في قصف للطيران الحكومي العراقي استهدف مستشفى ومدرسة يقطنها نازحون في مدينة الحويجة جنوب غرب كركوك , بينما سيطرت قوات البشمركة الكردية على جبل قرب الموصل بعد معارك مع عناصر . ففي الحويجة الواقعة شمال بغداد , أوضحت مصادر للجزيرة أن قصفا للطيران الحكومي استهدف مستشفى المدينة , مما أسفر عن مقتل سبعة من النساء والأطفال وإصابة عشرين آخرين , وأشارت المصادر إلى أن القصف استهدف قسم الولادات , وأن من بين القتلى أطفالا خدجا وامرأة حاملا .\nوأشارت صفحة الثورة العراقية الكبرى إلى سقوط قتلى وجرحى - أغلبهم من النساء والأطفال - جراء سقوط برميل متفجر على مستشفى الحويجة .\nكما استهدف القصف الجوي الحكومي - وفق مصادر الجزيرة - مدرسة تأوي نازحين في ناحية العباسي , مما أوقع سبعة قتلى و 11 جريحا بين النازحين , وشمل القصف أيضا منزل أحد السكان في قرية تل علي , مما تسبب في مقتل ثلاثة من أبنائه .\nمن جانبه , قال مركز إعلام الربيع العراقي إن الطيران الحربي العراقي قصف السوق الشعبي في قضاء رواه القديمة بمحافظة غرب العراق , دون ذكر تفاصيل عن عدد الضحايا .\nفي غضون ذلك , قالت مصادر بقوات الكردية إن 28 من عناصر تنظيم الدولة إضافة إلى سبعة من قوات البشمركة قتلوا في مواجهات مسلحة جرت في جبل زردك المطل على ناحية بعشيقة الواقعة شمال شرق محافظة نينوى .\nقوات البشمركة أثناء اشتباك مع تنظيم الدولة قبل يومين شمال العراق في هذه الأثناء , قالت مصادر بقوات البشمركة الكردية إنها سيطرت اليوم على جبل زردك المطل على ناحية بعشيقة الواقعة شمال شرق بعد معارك عنيفة مع مقاتلي تنظيم الدولة الإسلامية , مما أسفر عن مقتل 28 من أفراد تنظيم الدولة وسبعة من عناصر البشمركة .\nوأشارت المصادر إلى أن مسلحي تنظيم الدولة انسحبوا عقب هذه المعركة باتجاه ناحية بعشيقة , وتمكنوا من إخلاء العدد الأكبر من قتلاهم قبل انسحابهم , بينما بقيت جثث أخرى ملقاة على أرض المعركة .\nوكانت قوة من البشمركة - بحسب المصادر نفسها - مدججة بالآليات الثقيلة تقدمت صباح اليوم وبغطاء جوي من مقاتلات أميركية للسيطرة على جبل زردك وناحية بعشيقة التي تسعى القوات الكردية للسيطرة عليها بعدما تمكن تنظيم الدولة الإسلامية من إحكام سيطرته عليها قبل أكثر من شهر .\nوفي التطورات الميدانية الأخرى , أفاد ناشطون بسيطرة مسلحين على ناحية ينكجة بقضاء الطوز , إثر اشتباكات أوقعت عشرات القتلى والجرحى بصفوف القوات العراقية .\nكما سيطر المسلحون على القرى المحيطة ببلدة آمرلي وسليمان بيك بمحافظة صلاح الدين , وفق ما أفاد به موقع العراق نيوز .\nفي حين تحدث المجلس العسكري عن إسقاط طائرة مسيرة في منطقة العجيلة التابعة لناحية يثرب بالمحافظة نفسها .\nوكان الجيش العراقي مدعوما بقوات البشمركة والمليشيات كسر مؤخرا حصارا لمدة شهرين فرضه المسلحون على بلدة آمرلي التركمانية شمال بغداد , كما استعادت القوات العراقية والكردية في الأسابيع الأخيرة سلسلة من البلدات الشمالية من تنظيم الدولة .\nالمزيد من قبل دقيقة قبل دقيقة قبل دقيقة قبل 48 دقيقة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "يونيوز | من تحرير حلب إلى دير الزور والبوكمال : أبرز انجازات الجيش السوري في عام 2017 | unews يونيوز | من تحرير حلب إلى دير الزور والبوكمال : أبرز انجازات الجيش السوري في عام 2017 الجمعة 29 كانون أول 2017 , 2 : 51 PM Your browser does not support the video tag .\nمعلومات عن الخبر التاريخ : الجمعة 29 كانون أول 2017 , 2 : 51 PM القضية والأزمة : منذ سيطرته على كامل مدينة حلب في نهاية العام 2016 , استعاد الجيش السوري بدعم من حلفائه وبغطاء جوي روسي غالبية الأراضي في مواجهة تنظيم داعش والفصائل المعارضة على حد سواء .\nوبات الجيش يسيطر حاليا على نحو 55 في المئة من مساحة البلاد , مقابل 34 في المئة بداية العام 2017 .\nبعد عملية اجلاء للآلاف المدنيين والمقاتلين , استعاد الجيش في 22 كانون الأول / ديسمبر 2016 كامل مدينة حلب التي بقيت مقسمة طوال أربع سنوات بين أحياء شرقية تسيطر عليها الفصائل المسلحة واخرى غربية تحت سيطرة الجيش السوري .\nوتمت عملية الاجلاء , بعد عملية عسكرية واسعة للجيش في الأحياء الشرقية , وبموجب اتفاق برعاية تركيا , وايران , وروسيا .\nوشكلت السيطرة على مدينة حلب أبرز انتصارات الجيش وأكبر انتكاسات الفصائلالمعارضة منذ بدء الأزمة في 2011 .\nومنذ ذلك الحين , استعادت قوات الجيش السوري زمام المبادرة على الأرض بدعم من حلفائها وبغطاء جوي روسي , وسيطرت على مناطق واسعة أبرزها مدن دير الزور والبوكمال وأحياء دمشقية عدة .\nوادي بردى سيطر الجيش في 29 كانون الثاني / يناير على منطقة وادي بردى , خزان المياه المغذي لدمشق , بعد معارك دامت أكثر من شهر قطعت خلالها المياه عن العاصمة .\nوتم ذلك إثر اتفاق مع الفصائل المسلحة قضى بخروج المقاتلين غير الراغبين بالتسوية مع عائلاتهم الى محافظة ادلب شمال غرب البلاد .\nتدمر مجددا في الثاني من آذار / مارس , تمكنت قوات الجيش السوري مدعومة من الطيران الروسي من استعادة مدينة تدمر الأثرية في وسط البلاد من تنظيم داعش , بعدما تبادل الطرفان السيطرة عليها مرارا .\nوسيطر التنظيم للمرة الأولى على المدينة في أيار / مايو 2015 , ودمر معالم أثرية مهمة فيها , إلى أن تم طرده منها في اذار / مارس 2016 , لتسقط مجددا بيد الارهابيين في كانون الاول / ديسمبر من العام ذاته .\nأحياء دمشقية سيطرت قوات الجيش السوري في أيار / مايو على ثلاثة أحياء كانت تسيطر الفصائل المعارضة المسلحة على أجزاء منها هي القابون وبرزة وتشرين .\nوأتى ذلك اثر اجلاء مئات المسلحين المعارضين من الأحياء الثلاثة بموجب اتفاق تم الاعلان عن التوصل اليه بين الحكومة السورية والفصائل .\nوكانت الاحياء الثلاثة تعد ابرز معاقل الفصائل المسلحة في دمشق منذ العام 2012 , وشهدت أولى التحركات الاحتجاجية ضد دمشق العام 2011 .\nحمص سيطر الجيش في 21 ايار / مايو على كامل مدينة حمص بعد اجلاء مسلحي المعارضة من حي الوعر , آخر حي كانوا يسيطرون عليه في ثالث المدن السورية التي كانت تعرفب - \" عاصمة الثورة \" نتيجة الاحتجاجات الضخمة التي شهدتها عند بداية الأزمة .\nوفي الخامس من آب / أغسطس , سيطر الجيش السوري بغطاء جوي روسي على مدينة السخنة , آخر معقل لتنظيم داعش في محافظة حمص .\nريف حلب الشرقي سيطر الجيش السوري في الرابع من حزيران / يونيو على بلدة على مسكنة احدى اهم البلدات التي كان استولى عليها تنظيم داعش في ريف حلب الشرقي , واثر مسكنة , تمكن الجيش السوري من طرد تنظيم داعش من ريف حلب الشرقي وبالنتيجة من كامل المحافظة الشمالية .\nدير الزور اثر عملية عسكرية واسعة بدعم روسي , فك الجيش السوري في أيلول / سبتمبر حصارا محكما فرضه تنظيم داعش قبل نحو ثلاث سنوات على الأحياء الغربية لمدينة دير الزور والمطار العسكري المجاور لها .\nواثر ذلك , استكمل الجيش السوري عملياته العسكرية في المنطقة الواقعة على الضفاف الغربية لنهر الفرات الذي يقسم المحافظة إلى قسمين .\nوتمكن في 14 تشرين الأول / أكتوبر من السيطرة على مدينة الميادين , ثم في الثاني من تشرين الثاني / نوفمبر على كامل مدينة دير الزور .\nوواصل تقدمه شرقا ليسيطر بدعم من حلفائه في 19 تشرين الثاني / نوفمبر على البوكمال الحدودية مع العراق , وآخر مدينة كانت لا تزال في أيدي التنظيم الارهابي في سوريا .\nفي 28 ايلول / سبتمبر 2017 بدأ الجيش السوري عملية عسكرية واسعة لتحرير ما تبقى من قرى جبل الشيخ والتلال المحيطة , وتقدم في تل الضبع والسن الصخري بعد تمهيد ناري كثيف .\nوفي الخامس من تشرين الأول / اكتوبر , تمكنت القوات من السيطرة عليهما بعد مواجهات عنيفة مع المسلحين .\nوما بين 11 و 15 تشرين الثاني / نوفمبر سيطر الجيش السوري على تلال غرب تل التحصين بين بيت تيما وكفر حور , بعد تغطية نارية كثيفة باتجاه تحركات المسلحين , اضافة الى افشال الجيش السوري هجوما من قرى المصالحة في المنطقة .\nبتاريخ 18 تشرين الثاني / نوفمبر تمكن الجيش من السيطرة على معظم تلال شمال كفر حور \" التل الفرنسي \" , وبعد يومين استعاد تل التين وحلف شور الواقعين جنوب بيت تيما .\nوبعد السيطرة على قرى بيت سابر وبيت تيما وكفر حور , تمكن الجيش من السيطرة تلول البردعية في 30 تشرين الثاني / نوفمبر , ليتابع تقدمه ويسيطر على تل المقتول الشرقي , فضلا عن افشال العديد من هجومات المسلحين للسيطرة على تلول البردعية .\nوبتاريخ 16 كانون الاول / ديسمبر تمكن الجيش من السيطرة على تل المنطار وتل الزيات وعلى منطقة بشير النجار والتلول السود .\nبعد ذلك واصل الجيش تقدمه في منطقة الوعر ومن جنوب تلول البردعيا , وبذلك تمكن من عزل مغر المير وتل مروان عن مزرعة بيت جن , ما ادى لتدخل مباشر من العدو الإسرائيلي بتاريخ 21 كانون الاول / ديسمبر عبر نقل 70 مسلح من جبهة النصرة واحرار الشام من القنيطرة باتجاه بيت جن , مرورا بالجولان المحتل في اعادة ترتيب للمسلحين في المنطقة .\nوافقت الجماعات على شروط الجيش في 25 من الشهر الجاري , وطلبوا وقف اطلاق النار وانهم مستعدون لاي شيء .\nومن بنود الاتفاق نقل المسلحين الى ادلب ومسلحي درعا الى درعا خلال اليومين المقبلين .\nتمكن الجيش السوري من استعادة قرى بيت سابر , بيت تيما , كفر حور , التل الفرنسي , تلول السوادي , تل الضبع , السن الصخري , تل التين , حلف شور , تل المنطار , تل الزيات , تلول السود , مزارع بشير النجار , منطقة الوعر .",
    "أكراد - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى أكراد أكراد التعداد الكلي 65 مليون مناطق التواجد المميزة لهم حضور في في كل من كذلك يتواجدون في كل من .\nاللغة والتي تشمل لهجات عديدة مثل .\nالدين مع أقليات ( , ) .\nأنظر أيضا : صورة تعود للعام 1873 م , تظهر مجموعة من الأكراد يرتدون الزي الكردي التقليدي الاكراد هم شعوب تعيش بعض دول الشرق الأوسط وهي : إيران ( جنوب غرب ) , العراق ( شمال شرق ) , تركيا ( الجنوب ) , سوريا ( أقلية صغيرة ) .\nويطلق القوميون الأكراد مسمى جدلي وهو على الأراضي التي يقطنونها حاليأ , ( 1880 - 1948 ) في كتابه \" خلاصة تاريخ الكرد وكردستان \" يتألف من طبقتين من الشعوب , الطبقة الأولى , ويرى انها كانت تقطن منذ فجر التاريخ \" ويسميها محمد أمين زكي \" شعوب \" , وحسب رأي المؤرخ المذكور شعوب \" لولو , كوتي , كورتي , , جودي , , سوباري , , , أو حوري , نايري \" , وهي كما يراها الأصل القديم جدا للشعب الكردي والطبقة الثانية : هي طبقة الشعوب الهندو - أوروبية التي هاجرت إلى في القرن العاشر قبل الميلاد , واستوطنت كردستان مع شعوبها الأصلية وهم \" \" , وامتزجت مع شعوبها الأصلية ليشكلا معا الأمة الكردية .\nهناك نوع من الإجماع بين المستشرقين والمؤرخين والجغرافيين على اعتبار المنطقة الجبلية الواقعة في شمال بمحاذاة المنطقة التي سكنت فيها الشعوب التي يحتمل كونها أسلاف للأكراد منذ القدم ويطلق الأكراد تسمية على هذه المنطقة وهذه المنطقة هي عبارة عن أجزاء من شمال وشمال غرب وشمال شرق وجنوب شرق ويتواجد الأكراد بالإضافة إلى هذه المناطق بأعداد قليلة في جنوب غرب وبعض مناطق ويعتبر الأكراد من إحدى أكبر القوميات التي لا تملك دولة مستقلة أو كيانا سياسيا موحدا معترفا به عالميا .\nوهناك الكثير من الجدل حول الشعب الكردي ابتداء من منشأهم , وامتدادا إلى تاريخهم , وحتى في مجال مستقبلهم السياسي وقد إزداد هذا الجدل التاريخي حدة في السنوات الأخيرة وخاصة بعد التغيرات التي طرأت على واقع الأكراد في عقب , وتشكيل الولايات المتحدة ل التي أدت إلى نشأة كيان .\nفهرست وهنا السؤال حول منشأ الكرد الذي يدور حول فرضيتين : جذور الكرد نشأت من الشعوب الناطقة باللغات ( وهي الشعوب التي تتكلم لغة أصلها نظريا المنطقة بين الهند وشرق أوروبا ) .\nهناك عدد من النظريات حول نشوء الأكراد : تيار مكون من , وأصحاب حضارة وادي الرافدين القديمة , وبعض المستشرقين والمؤرخين مقتنعون بأن الأكراد في المناطق المعروفة الآن اتوا في زمن حديث , وأنهم قدموا من مناطق خارج البقعة الجغرافية التي يقطنونها حاليا وبالتحديد من القوقاز .\nتيار مكون من القوميين الأكراد مقتنعون بأنهم شعب مستقل بذاته , ولهم خصائص تميزهم عن بقية الشعوب , وقد حافظوا على جميع مظاهر هذه الخصوصية من الزي , واللغة , والعادات , والتقاليد , وعلى الرغم من التشابه في بعض النواحي اللغوية مع الشعوب المجاورة , ويورد الأكراد الاحتفال كمثال فعلي الرغم من احتفال الشعوب المجاورة بهذا العيد ; إلا أن الأكراد لهم مفهوم مختلف تماما عن هذا العيد مقارنة بمفهوم لهذا العيد .\nوتيار مكون من الأكراد أنفسهم مقتنعون بأن أصول الأكراد وهذا التيار نشأ كردة فعل لما اعتبره هذا التيار تهميشا ومحاربة من قبل الشعوب المجاورة فولد هذا التيار الذي يحاول إرجاع أصول الأكراد إلى عروق , أو أوروبية .\nالنظريات في المؤلفات الإسلامية لها تعريف للأكراد وهم \" بدو الفرس \" , كما أورد ابن خلدون في المقدمة .\nلاتباع المنهج الأكاديمي في البحث عن جذور الأكراد لجأ الباحثون إلى البحث عن شعوب قديمة في المناطق التي كانت مسكونة من الأكراد منذ القدم , وفكرة البحث كانت التعرف على الشعوب التي كانت مستقلة من ناحية , وكانت تربط أفرادها خصائص مشتركة تميزهم عن بقية الشعوب المعروفة في بلاد ما بين النهرين , وتم من خلال هذه الأبحاث التعرف على بعض الشعوب التي قد تكون عبارة عن الجذور القديمة للأكراد , وهذه الشعوب هي : الشعب الذي سكن منطقة , وتقع هذه المنطقة شمال شرق , في ويعود تاريخها إلى الحديث وتقع بالقرب من .\nتوجد مخطوطات في أرشيف الملك عداد نيراري الثاني أن هذه المدينة - الدولة كانت مستقلة لفترة قصيرة إلى أن سيطرت عليها الملكة الآشورية في سنة 808 قبل الميلاد .\nالهوريون أو الحوريون , أو الشعب الذي كان يقطن شمال في فترة 2500 سنة قبل الميلاد , والتي هي منطقة آسيو - أوروبية بين , وسكنوا أيضا بالقرب من , وشكلوا لنفسهم ممالك من أهمها مملكة في شمال عام 1500 قبل الميلاد .\nويعتقد أن الهوريون انبثقوا من مدينة أوركيش التي تقع قرب مدينة القامشلي ] ] في .\nاستغل الهوريون ضعفا مؤقتا فقاموا بمحاصرة والسيطرة عليها في فترة 1600 قبل الميلاد , ومن هذا الشعب انبثق الميتانيون , أو شعب , ويعتبر المؤرخ الكردي ( 1880 - 1948 ) في كتابه \" خلاصة تاريخ الكرد وكردستان \" شعبي من الجذور الأولى للشعب الكردي .\nكانت نهاية مملكة شعب هوري على يد .\nذكر المؤرخ اليوناني ( 427 - 355 ) قبل الميلاد في كتاباته شعبا وصفهم \" بالمحاربين الأشداء ساكني المناطق الجبلية \" , وأطلق عليهم تسمية التي تتكون من كورد مع لاحقة الجمع ي اليونانية القديمة ( وخ ) أو كوردوس Curdos باليونانية الحديثة الذين هاجموا الجيش اليوناني أثناء عبوره للمنطقة عام 400 قبل الميلاد , وكانت تلك المنطقة استنادا لزينفون جنوب شرق الواقعة في شرق .\nولكن بعض المؤرخين يعتبرون الكوردوخيين شعوبا اظمت لاحقا إلى الشعب الكردي الذي باعتقاد البعض يرجع جذوره إلى شعوب الغير .\nكما أن في قصص الأنبياء أن الأكراد هم من أصول ( آرية ) أي أبناء آري وآري هو ابن نوح علية السلام .\nمن ناحية علم يرى العلماء أن الأكراد بغالبيتهم العظمى ينتمون إلى .\nويقول المؤرخ العراقي الكبير مصطفى جواد في كتابه اصول التاريخ ان من اهم الشخصيات الإسلامية الكردية الامام عبد القادر الجيلاني المولود في قرية الجيل بين جلولاء وخانقين وصلاح الدين الايوبي المولود شمال تكريت والامام ابن تيمية المولود شمال سورية استنادا إلى د . زيار في كتابه \" إيران . . . ثورة في انتعاش \" , والذي طبع في 2000 في , فإنه بحلول سنة 1500 قبل الميلاد هاجرت قبيلتان رئيسيتان من الآريين من شمال واستقرا في , وكانت القبيلتان هما الفارسيين .\nأسس الميديون الذين استقروا في الشمال الغربي مملكة ميديا .\nوعاشت الأخرى في الجنوب في منطقة أطلق عليها الإغريق فيما بعد اسم بارسيس , ومنها اشتق اسم فارس .\nغير أن الميديين والفرس أطلقوا على بلادهم الجديدة اسم , التي تعني \" أرض الآريين \" .\nهناك اعتقاد راسخ لدى الأكراد أن هم أحد جذور الشعب الكردي , وتبرز هذه القناعة في ما يعتبره الأكراد , حيث يوجد في هذا النشيد إشارة واضحة إلى أن الأكراد هم \" أبناء الميديين \" , واستنادا إلى المؤرخ الكردي ( 1880 - 1948 ) في كتابه \" خلاصة تاريخ الكرد وكردستان \" فإن الميديون وإن لم يكونوا النواة الأساسية للشعب الكردي فإنهم انظموا إلى الأكراد وشكلوا حسب تعبيره \" الأمة الكردية \" .\nيستند التيار المقتنع بأن جذور الأكراد هي جذور على جذور الميديين , حيث أن هناك إجماعا على أن الميديين هم أقوام آرية .\nاستنادا إلى كتابات فإن أصل الميديين يرجع إلى شخص اسمه الذي كان زعيم قبائل منطقة , وفي منتصف القرن السابع قبل الميلاد حصل الميديون على استقلالهم وشكلوا إمبراطورية ميديا , وكان فرورتيش ( 665 - 633 ) قبل الميلاد أول إمبراطور , وجاء بعده ابنه هووخشتره .\nوبحلول القرن السادس قبل الميلاد تمكنوا من إنشاء إمبراطورية ضخمة امتدت من ما يعرف الآن , إلى آسيا الوسطى .\nاعتنق الميديون الديانة , وتمكنوا في 612 قبل الميلاد من تدمير عاصمة في .\nولكن حكمهم دام لما يقارب 50 سنة حيث تمكن الفارسيون بقيادة الملك الفارسي بالإطاحة بالميديين وكونوا مملكتهم الخاصة ( ) .\nيعتبر بعض المؤرخين التي تم السيطرة عليها من قبل عام 66 قبل الميلاد , وحولوها إلى مقاطعة تابعة لهم كثاني كيان كردي مستقل ; حيث كانت هذه المملكة مستقلة لفترة مايقارب 90 سنة من 189 إلى 90 قبل الميلاد , حيث سيطر ثم , بعد ذلك , ويعتبر بعض المؤرخين الكاردوخيين أقوام انظموا إلى الشعب الكردي مع وشكلوا معا الأمة الكردية .\nبعد سقوط هاتين المملكتين تشكلت عدة دول كردية وكانت حدود ومدى استقلالية هذه الدول تتفاوت حسب التحالفات والضغوط الخارجية والصراعات الداخلية ومن الأمثلة على هذه الدول : .\nيتكلم الاكراد اللغة وهي تنتمي إلى فرع اللغات والتي تنتمي بدورها إلى مجموعة اللغات وهناك بعض المصادر التي ترجح بأن الاكراد كانوا يتكلمون اللغة القديمة وذلك لتأثر اللغة الكوردية بها من حيث التركيب اللغوي , معظم الاكراد يتكلمون لغات الاقوام المجاورة لهم مثل كلغة ثانية , وتنقسم اللغة الكوردية إلى اربعة لهجات : اللهجة الكرمانجية الشمالية ومنها ( البهديانية والبوتانية والهكارية والاركزية والشكاكية ) .\nاللهجة الكرمانجية الجنوبية ومنها ( السورانية والاردلانية والهورامانية والكورانية والموكريانية ) اللهجة اللورية ومنها ( الكلهورية والفيلية واللكية والبختيارية ) اللهجة الزازكية .\nان بعض المصادر المتخصصة تعتبر اللهجات الزازكية واللورية لغات مستقلة بحد ذاتها لان بعض مفرداتها تختلف كثيرا عن باقي اللهجات الكوردية ولكن بعيد عن الحقيقية .\nالاكراد هم الاقوام الارية التي تسكن منطقة التي تشكل أجزاء متجاورة من حيث قدرت الإحصاءات عددهم بحوالي 55 مليون نسمة , وهم يتوزعون بالشكل التالي : 1 .\n2 . في : 200 , 000 : 150 , 000 : 45 , 000 : 20 , 000 : 80 , 000 : 100 , 000 - 150 , 000 : 60 , 000 : 46 , 500 : 40 , 000 : 19 , 607 3 . في : / 800 , 000 / 500 , 000 : 120 , 000 : 80 , 000 : 70 , 000 : 60 , 000 : 25 , 000 - 85 , 000 : 8 , 000 - 30 , 000 : 20 , 000 - 25 , 000 : 2 , 088 4 . : 40 , 000 : 6 , 000 5 . في : 50 , 000 6 . في : 4 , 000 فنجد من هذه الإحصاءات ان 55 % من مجموع الاكراد يعيشون في تركيا وحوالي 20 % من الاكراد يعيشون في كل من العراق وإيران و 5 % من مجموع الاكراد تقريبا يعيشون في سوريا واما النسبة الباقية وهي حوالي 20 % يتوزعون في أنحاء العالم المختلفة .\nمقالة رئيسية : أكراد العراق هم جزء من الشعب الكردي الذي يستوطن الحدود الحالية لجمهورية ويشكلون حوالي 23 % من سكان العراق . ويشكل الاكراد الاغلبية السكانية في محافظات دهوك واربيل والسليمانية وكركوك وديالى مع نسبه في نينوى وتعتبر مسألة اكراد العراق الأكثر جدلا والأكثر تعقيدا في القضية الكردية لكونها نشأت مع بدايات إقامة المملكة العراقية عقب وكان الطابع المسلح متغلبا على الصراع منذ بداياته ولكون دولة ذات خليط عرقي وديني وطائفي معقد فإن الأكراد العراقيين غالبا ما وصفوا بكونهم أصحاب نزعات انفصالية وإنهم لم يشعروا بالانتماء إلى العراق بحدوده الحالية .\nنشأت نتيجة هذا الصراع الطويل تيارات قومية متعصبة تؤمن بأن الأكراد الذين يستوطنون قد قدموا من خارج العراق .\nفي مقابلة مع الزعيم الكردي أجراه تلفزيون هيئة الإذاعة البريطانية يوم 8 , صرح طالباني بأن فكرة انفصال أكراد العراق عن جمهورية العراق أمر غير وارد وغير عملي , لكون أكراد محاطين بدول ذات أقليات كردية لم تحسم فيها القضية الكردية بعد , وإذا ماقررت هذه الدول غلق حدودها فإن ذلك الإجراء يكون كفيلا بإسقاط الكيان المنفصل من العراق .\nتم استعمال القضية الكردية في كورقة ضغط سياسية من الدول المجاورة فكان الدعم وقطع الدعم للحركات الكردية تعتمد على العلاقات السياسية بين وكان الزعماء الأكراد يدركون هذه الحقيقة وهناك مقولة مشهورة للزعيم الكردي مفاده \" ليس للأكراد أصدقاء حقيقيون \" .\nمقالة رئيسية : اكراد إيران هم جزء من الشعب الكوردي الذي يستوطن مناطق غرب وشمال غرب إيران ويمثلون حوالي 9 % من سكان إيران .\nبعد قيام الجمهورية الإسلامية في في شتاء عام 1979 اجتاحت المناطق الكردية في إيران غضب عارم بعد عدم السماح لممثليين عن الأكراد بالمشاركة في كتابة الدستور الإيراني الجديد وكان ( 1930 - 1989 ) من أبرز الشخصيات الكردية في ذلك الوقت إلا أن منع قاسملوا من المشاركة في كتابة الدستور ويعتقد بعض المؤرخيين إن رفض الخميني مساهمة الأكراد في كتابة الدستور كان له بعد ديني بالأضافة إلى البعد القومي لكون أغلبية أكراد إيران من .\nفي ربيع عام 1980 قامت القوات المسلحة الأيرانية بأمر من الرئيس الأيراني بحملة تمشيط واسعة على المناطق الكردية في إيران وخاصة في مدن وباوه .\nينص الدستور الإيراني في البندين 15 و 19 على حق الأقليات في استعمال لغاتهم في المجالات التعليمية والثقافية , ولكن تم إغلاق الكثير من الصحف الكردية ويحكم المحافظات الكردية عادة أشخاص من الفرس أو الآزريون اندلع صراع مسلح بين الحكومة الأيرانية والأكراد من عام 1979 إلى عام 1982 وكان بزعامة والحزب اليساري الكردي \" كومه له \" وتعني بالعربية \" المجموعة \" طرفين رئيسيين في الصراع ولكن وبحلول عام 1983 تمكنت الحكومة من بسط سيطرتها على معاقل الحزبين .\nكانت قواة الحرس الثوري الإيراني المعروفة بالباسداران وحاكم شرع إيران ( 1927 - 2003 ) مسؤليين عن اعتقال وإعدام الكثيرين من الأكراد في إيران من أعضاء الحزبين المذكورين أو المتعاطفين مع الحزبين .\nأثناء تمركز أعضاء الحزبين الكرديين الإيرانيين في وكانوا مدعومين من العراق وتم أثناء الصراع المسلح بين أكراد إيران والحكومة الإيرانية تدمير مايقارب 271 قرية كردية بعد وصول للحكم قام بتنصيب أول محافظ كردي وكان اسمه وقام بتعيين بعض والأكراد في مناصب حكومية رفيعة , وتم تشكيل حزب الإصلاح الكردي ومنظمة الدفاع عن حقوق الأكراد برئاسة محمد صادق كابودواند عام 2005 ويلقى هذه الحركات المسالمة رواجا لدى معظم الأكراد الإيرانيين .\nفي 9 2005 تم قتل الناشط الكردي شوان قدري من قبل قوات الأمن الإيرانية في مدينة وحسب بعض الدعايات فإن قدري تم قتله عن طريق سحله في الشوارع , أدت عملية قتل قدري إلى موجة عارمة من أعمال العنف لمدة 6 أسابيع في المدن الكردية , مهاباد وسنندج وبوكان وسقز وبأنه وشنو وسردشت .\nفي عام 2005 تم اختطاف 4 من الشرطة الأيرانية من قبل حزب كردي مسلح حديث النشوء واسمه الذي تأسس عام , 2004 ويعتقد أن لهذا الحزب صلة وقام هذا الحزب المسلح الجديد بقتل 120 من الشرطة الإيرانية خلال 6 أشهر من تشكيله .\nاستنادا إلى تقديرات عام 2006 فإن مايقارب 15 % من مجموع 70 , 413 , 958 من الساكنين في هم من الأكراد ويقدر عددهم بحوالي 20 . 5 مليون نسمة مما يجعل من الدول التي يستوطنها معظم الأكراد .\nيعيش معظم الأكراد في الجنوب الشرقي لتركيا وهناك بعض المصادر الأخرى التي تقدر نسبة الأكراد في تركيا بحوالي 3 , 1 % .\nبعد سقوط وإقامة الجمهورية التركية الحديثة تبنى نهجا سياسيا يتمحور حول إلزام انتماء الأقليات العرقية المختلفة في تركيا باللغة والثقافة وكانت من نتائج هذه السياسة منع الأقليات العرقية في تركيا ومنهم الأكراد من ممارسة لغاتهم في النواحي الأدبية والتعليمية والثقافية ومنع الأكراد من تشكيل أحزاب سياسية وكان مجرد التحدث باللغة الكردية عملا جنائيا حتى عام 1991 .\nقوبلت محاولات بمسح الانتماء القومي للأكراد بمواجهة عنيفة من قبل أكراد تركيا وقرر الأكراد والأقليات الأخرى بقيادة الزعيم الكردي ( 1865 - 1925 ) القيام بانتفاضة شاملة لنزع الحقوق القومية للأكراد والأقليات الأخرى , على أن تبدأ الانتفاضة في يوم العيد القومي الكردي 21 1925 .\nانتشرت الانتفاضة بسرعة كبيرة وبلغ عدد الأكراد المنتفضين حوالي 600 , 000 إلى جانب حوالي 100 , 000 من وفرضوا حصارا على مدينة ولكنهم لم يتمكنوا من السيطرة على المدينة وفي منتصف 1925 تم اعتقال مع عدد من قادة الانتفاضة ونفذ حكم الإعدام فيه في 30 1925 .\nبعد انتكاسة ثورة شنت الحكومة التركية حملة اعتقالات وتصفيات واسعة في المناطق الكردية في وحسب مذكرات عن اعترافات حكومة , فقد بلغ عدد القتلى الأكراد في تلك الأحداث مليونا ونصف مليون .\nاستمرت الحكومات التركية المتعاقبة على نفس النهج وكان مجرد تلفظ كلمة أكراد يعتبر عملا جنائيا إذ كان يطلق على الأكراد مصطلح \" شعب شرق \" ولكن الاهتمام العالمي بأكراد تركيا ازداد بعد العمليات المسلحة التي شنها في الثمانينيات مما حدى برئيس الوزراء التركي آنذاك ( 1927 - 1993 ) ولأول مرة أن يستعمل رسميا كلمة الأكراد لوصف الشعب الكردي في تركيا وفي عام 1991 رفع أوزال الحظر الكلي باستعمال اللغة الكردية واستبدله بحظر جزئي .\nأثناء صراع الحكومة التركية مع تم تدمير 3000 قرية كردية في وتسبب في تشريد ما يقارب 378 , 335 كردي من ديارهم .\nفي عام 1991 تم انتخاب في البرلمان التركي وكانت أولى سيدة كردية في تصل إلى هذا المنصب ولكنه وبعد 3 سنوات أي في عام 1994 حكمت عليها بالسجن لمدة 15 عاما بتهمة \" إلقاء خطابات انفصالية \" .\nاستنادا إلى تقديرات عام 2006 فإن مايقارب 9 % من مجموع 18 , 881 , 361 من الساكنين في هم من الأكراد والأرمن ويقدر البعض إن هناك مليونين كردي يعيش في ويعيش معظم الأكراد في شمال شرقي البلاد وخاصة في مدينة بالإضافة إلى تواجدهم بأعداد أقل في مناطق أخرى من سوريا مثل مناطق وكوباني ( عين العرب ) استنادا إلى حوار مع فيصل يوسف عضو المكتب السياسي في - عضو اللجنة العليا , فإن الأحزاب الكردية غير مرخصة قانونيا في ولكن حزبه يمارس نشاطه منذ 14 1957 \" على الرغم من ظروفه الصعبة في العقود السابقة \" , إلا أن الحزب يعمل حاليا بشيء من العلنية شأن غيره من الأحزاب الكردية و \" حسب الظروف \" وقد تغض السلطة النظر عن نشاطه أحيانا وتحاول منعها تارة أخرى .\nمن الجدير بالذكر إن الرئيس السوري قال في إحدى خطاباته \" أن القومية الكردية جزء من التاريخ السوري والنسيج السوري \" , ولكن المؤتمر العاشر لم يشر إلى إمكانية الأكراد من تشكيل أحزاب سياسية .\nوفي 9 2005 اصدرت محكمة أمن الدولة في حكما بالسجن عامين ونصف عام على أربعة أكراد بتهمة \" الانتماء إلى تنظيم سري واقتطاع جزء من أراضي البلاد وضمها إلى دولة أجنبية \" .\nوكان الأربعة ينتمون إلى , وهو حزب كردي محظور في سوريا .\nأحداث القامشلي في مارس 2004 في 1962 أعلنت الحكومة السورية إن 100 , 000 من الأكراد الساكنين في ليسوا مواطنيين سوريين بسبب عدم توفر بيانات عن أجدادهم في الإحصاءات وسجلات النفوس العثمانية قبيل عام 1920 . . كان إحصاء عام 1962 لمنطقة مثيرا للجدل فهدف الحكومة المعلن كان \" التعرف على المهاجرين الغير قانونيين من إلى شمال شرق سوريا \" وكان على الشخص أن يمتلك وثائق تبين إنه كان يعيش في سوريا منذ عام 1945 على أقل تقدير ولكن الأكراد اعتبروها سياسة منظمة لما اسموه محاولة لتعريب المنطقة .\nويزعم البعض بان الحكومة السورية بدأت في السبعينيات وعلى يد الرئيس الراحل ما أسموه سياسة التعريب ومن الأمثلة على هذه السياسة منع الأكراد من تسمية حديثي الولادة بأسماء كردية ومنع إطلاق أسماء كردية على المحلات التجارية .\nاستنادا إلى تقرير من منظمة مراقبة حقوق الإنسان فإنه نشأت نتيجة لإحصاء الحسكة لعام 1962 مجموعة خاصة تم اعتبارهم أجانب أو غير مسجليين وحسب الإحصاءات الرسمية السورية يوجد 142 , 465 كردي من مواليد ولكنهم لايعتبرون مواطنيين سوريين ولايمكن لهذه المجموعة السفر إلى دولة أخرى لعدم امتلاكهم لوثيقة أو جواز السفر .\nتم تزويد هذه المجموعة ببطاقات هوية ولايمكن لهذه المجموعة امتلاك أراضي أو عقارات ولايمكنهم العمل في مؤسسات حكومية ولايمكنهم دخول كليات الطب والهندسة ولايمكنهم الزواج من مواطن سوري .\nمن الجدير بالذكر إن هذه القوانيين ليست معممة على جميع الأكراد في وإنما تشمل الأكراد أو الأشخاص الذين وحسب الحكومة السورية لايمتلكون وثائق تؤكد انهم من سوريا قبل عام 1945 فهناك المديرون والوزراء وأعضاء مجلس الشعب ورؤساء أحزاب مشاركة في الجبهة الوطنية الحاكمة وهم من الأكراد في 12 2004 وأثناء مباراة لكرة القدم في ملعب التابعة لمدينة نشب صراع بين مشجعين أكراد لفريق القامشلي ومؤيدين عرب للفريق الضيف من وقتل في ذلك اليوم 13 شخصا .\nوانتشرت أعمال العنف إلى مناطق مجاورة ووصلت حتى إلى إلى دمشق العاصمة وتمت حملة اعتقالات في المنطقة واستنادا إلى فإنه تم اعتقال مايقارب 2000 شخص كانوا من الأكراد وكان من بينهم نساء وأطفال بعمر 12 سنة , وتم فصل العديد من الطلاب الأكراد من الجامعات وفي عام 2008 قتل 3 اولاد اعمارهم ما بين 17 و 22 سنة اثناة اشعالهم النار حسب تقاليد احتفال عيد يسمى عيد النوروز حيث قامت الشرطة المسلحة بأطلاق النار عشوائيا واصابتهم رصاصاتهم وتوفي اثرها ثلاثة اولاد ابرياء و استنادا إلى إحصاءات عام 2001 , فإن الأكراد يمثلون 1 . 3 % من مجموع 2 , 976 , 372 من الساكنيين في أرمينيا ومعظمهم من اتباع الديانة , تمتع الأكراد في أرمينيا في عهد بحقوق ثقافية فكانت لهم صحف وإذاعات باللغة الكردية وكانو يحتفلون بالمناسبات القومية الكردية , واكن بعد انهيار الاتحاد السوفيتي خسروا امتيازاتهم مما دفع بعضهم إلى الهجرة إلى روسيا .\nفي مقابلة مع فلادمير جادويف السياسي الأرميني عام 1998 فإن مسألة الأقلية الكردية في يمكن تلخيصها بهذه المحاور : محاولة عزيز تامويان ذو التطلعات القومية الكردية بما يوصف بإحياء التراث اليزيدي .\nتدخل بعض الأحزاب الكردية مثل وخاصة في القرى الكردية النائية .\n^ ^ ^ ^ ^ ^ عرقيات سوريا - أكراد - - - - - عرقيات العراق - - - - - - - - - - - - عرقيات تركيا - أكراد - - - - - - عرقيات إيران أعراق رئيسية ( % 51 ) - ( % 24 ) - ( % 6 ) - ( % 2 ) - أكراد ( % 8 ) - ( % 6 ) - ( % 2 ) - ( % 2 ) - ( % 2 ) أعراق أخرى ( % 1 ) - - - - - - عرقيات إيرانية ( - - - ) - ( - ) - أكراد - ( - ) - - - - - ( - ) - - - ( ) مشاع المعرفة فيه ميديا متعلقة بموضوع .",
    "وحول هذه الاتهامات شب ه المحلل العسكري العقيد حاتم الراوي , تنظيم الدولة ب - \" شركة مساهمة \" تستخدمها وتحركها جميع القوى على الأرض السورية متى تشاء , موضحا أن التنظيم يستغل التسهيلات من هذه القوى ويقوم بالتنقل والهجوم على الأماكن المرصودة من قبل الطيران إضافة إلى قيامه بالتنقل على الأرض السورية .\nوقال الراوي لأورينت نت , إن منطقة التنف الموجودة في بادية الحم اد السورية عبارة عن أرض ملساء مفتوحة لا يستطيع أحد العبور من خلالها دون حماية جوية أو أن ترصده الطائرات , مشيرا إلى أن بادية الحماد تشترك فيها ثلاث دول هي سوريا والعراق والأردن , وأن منطقة الحم اد السورية تمتد من التنف وصولا إلى أبو الشامات ثم تدمر .\nوأكد المحلل العسكري أن التنظيم استغل بالتأكيد تسهيلات ما من قبل النظام وروسيا , وشن هجومه الأخير على جيش مغاوير الثورة المدعوم من التحالف .\nولفت إلى أن المنطقة التي استخدمها التنظيم للتوجه نحو أماكن المغاوير مرصودة من قبل قوات النظام وروسيا .\nوقال \" بالتأكيد حدثت تسهيلات كسحب حواجز للنظام وتوقف روسيا عن قصف أرتال التنظيم \" .\nوأوضح الراوي طبيعة المنطقة قائلا \" لايوجد في هذه المنطقة أماكن لإخفاء المسلحين والآليات بمعنى أن الهجوم الذي تم على قاعدة التنف قبل يومين لا يمكن أن يتم دون تنسيق معين بين التنظيم والنظام والروس \" .\nوأشار الراوي إلى أن حادثة التنف ليست الأولى , مؤكدا أن التنظيم وبعد أن أجبر على الانسحاب من مدينة الميادين قبل أكثر من شهر سبق وأن تحرك باتجاه منطقة القريتين عبر بادية الميادين ومن ثم ظهر له عناصر فجأة يقاتلون في ريف إدلب .\nوتساءل كيف عبروا إلى إدلب في ظل سيطرة النظام ? .\nوأوضح المحلل العسكري , أن التنظيم وقبل قيامه بتحركاته \" المريبة \" يشن هجمات لمدة يومين على مراكز النظام أو في منطقة التحرك التي يريد استخدامها للتغطية على تنقلاته لاحقا .\nلإيصال رسالة أنه قاتل في هذا المكان وتمكن من السيطرة عليه ومن ثم التحرك من خلاله .\nوأضاف الراوي \" التنظيم يقوم بالتغطية على اتفاقاته مع النظام وغيره عبر اختلاق اشتباكات مع بعض العناصر في مناطق متطرفة كما حدث في منطقة حميمة في البادية قبل مدة \" .\nولفت المحلل العسكري إلى أن التنظيم عقد أيضا صفقات مع التحالف الدولي وميليشيا \" سوريا الديمقراطية / قسد \" كما حدث في الرقة وأكدته تصريحات طلال سلو المنشق عن \" قسد \" .\nقال المحلل العسكري منذر ديواني لأورينت نت , \" بعد خسارة تنظيم الدولة للبوكمال ومناطق أخرى في دير الزور أصبح يعتمد على الهجمات المباغتة على مواقع النظام والميليشيات \" .\nوأوضح أن التنظيم ينفذ هجماته عبر السيارات المفخخة التي توقع ضررا كبيرا في القوات النظام مستفيدا من طبيعة المنطقة التي بات يعرفها جيدا , بحسب قوله .\nوذكر الديواني , أن هجوم التنظيم الأخير على قوات النظام المتواجدة في محطة T2 الواقعة في الجهة الشمالية الشرقية لمدينة البوكمال والتي تبعد عنها بمسافة حوالي 60 كم , أسفر عن خسائر فادحة في صفوف النظام .\nسبقه هجوم منطقة الإذاعة في أطراف المدينة نجم عنه عدد من القتلى في صفوف المليشيات أغلبهم من لواء القدس الإيراني .\nوأكد أن التنظيم خلق في هجماته هذه حالة من الارتباك في صفوف النظام والميليشيات إضافة إلى أنه سيطر على قرى ( السيال , حسرات , الطواطحة , الجلاء , الكشمة , الصالحية , العباس ) الواقعة على مسافة 30 كم في الجهة الغربية لمدينة البوكمال وعلى الجهة الشمالية لنهر الفرات , مما جعله يوسع رقعة المناورة لديه .\nوعن منطقة التنف قال المحلل العسكري , إن هذه المنطقة تخضع لتفاهمات أمريكية روسية وتحديا عند المنطقة الواقعة في الجهة الجنوبية من بادية التنف , مشيرا إلى أن هذه المنطقة تمثل تتمة \" الهلال النفطي \" الممتدة من الموصل في العراق إلى التنف مرورا بالرقة ولا بد من وجود لقوات التحالف فيها .\nوختم الديواني حديثه , قائلا إن جميع المناطق التي تمثل خط مواجهة بين \" قسد \" ( المدعومة من التحالف ) ومناطق النظام وروسيا في ريف دير الزور ستشهد هجمات للتنظيم في قادم الأيام , لأنه سيسعى جاهدا لاسترجاع خسره والبحث عن مخارج جديدة كما حدث في هجومه الأخير على قاعدة التنف .\nغارات روسية مكثفة على ريف حماة والأسلحة المحرمة من جديد تمكنت فصائل الثوار من قتل مجموعة من عناصر النظام بكمين محكم على محور المشيرفة كما تمكنت من تدمير دبابة إثر استهدافها بقذيفة هاون من قبل \" جيش النصر \" ودبابة أخرى دمرتها هيئة \" تحرير الشام \" على محور تلة السيرياتيل التي تمكنت قوات النظام من السيطرة عليها .\nوبحسب مراسلنا في حماة , فإن الكمين تزامن مع تنفيذ قوات النظام هجوم رابع على محور المشيرفة , كما تمكنت فصائل الثوار من قتل الضابط الذي كان يقود مجموعات الاقتحام على قرى السيرياتيل والمشيرفة .\nفي المقابل , تمكنت قوات النظام مدعومة بالميليشيات الأجنبية وميليشيا العشائر من السيطرة على تلة السيرياتيل ( الزهراء ) وقرية الفركة سبقها سيطرة على قرية الهوية بريف إدلب الشرقي وسط تمهيد مدفعي وصاروخي مكثف إضافة لقصف من قبل طائرات العدوان الروسي وطائرات تابعة للنظام على محاور الاشتباك .\nوطال القصف أيضا بحسب مراسلنا قرى ( التمانعة والخوين وأبودالي ) .\nوتأتي أهمية تلة السيرياتيل كونها تلة استراتيجية تكشف قرية الطوبية وأبودالي وتل خنزير .\nوأشار مراسلنا إلى أن المعارك انتقلت إلى محور تل خنزير بريف إدلب الشرقي بعد ان بدأت قوات النظام بالتمهيد الجوي على القرية .\nمراسلنا أوضح , أن معارك تلة السرياتيل ترافق مع هجوم آخر للنظام على محوري قرية الشاكوزية والرهجان بناحية الحمرا بريف حماة الشرقي , مشيرا إلى أن الثوار تمكنوا خلالها من قتل عدة عناصر وسط قصف مكثف من قبل طائرات روسيا والنظام على قرى ( الرهجان والشاكوزية وأم ميال وأم زهمق ورسم التينة ) , وأكد أن الطائرات الروسية قصفت المنطقة بالنابالم الحارق ليلة أمس ( الجمعة ) .\nفي سياق متصل , قال مراسلنا , إن هيئة \" تحرير الشام \" تمكنت من قتل عنصرين لتنظيم الدولة وجرح آخرين أثناء محاولة تقدمهم من قرية رسم الحمام .\nشن مقاتلو تنظيم الدولة \" داعش \" صباح ( الأربعاء ) الماضي هجوما مباغتا على مواقع سيطرة ميليشيا \" الدفاع الوطني \" في حي التضامن جنوب دمشق , حيث سيطروا لبضع ساعات على عدة أبنية للميليشيا , بحسب وسائل الإعلام الموالية لميليشيا النظام .\nتقدم سريع . . وتراجع سريع وفي التفاصيل قال ناشط إعلامي من مخيم اليرموك رفض ذكر اسمه لضرورات أمنية لأورينت نت , إن العملية بدأت باستخدام عربة مصف حة وثلاثة عناصر انتحاريين فج روا أنفسهم لحظة الاقتحام , ليتبعها دخول بقية عناصر التنظيم إلى الأبنية المحيطة من جهة فرن \" أبو ترابي \" والسيطرة على عدد منها , مع قتل وأسر عدد من عناصر \" الدفاع الوطني \" ذكرت الوسائل الإعلامية الموالية أسماء خمسة قتلى منهم .\nفي المقابل أك د مصدر خاص مقتل أحد عناصر التنظيم , مع إمكانية وجود عدد آخر من القتلى , خاصة مع التكتم والسري ة التي تحيط بالتنظيم وصعوبة الحصول على معلومات مؤكدة حوله .\nالتقدم السريع الذي أحرزه التنظيم أعقبه تراجع سريع حيث استقدمت قوات النظام والميليشيات الموالية لها أعدادا كبيرة من عناصرها , وتمك نت من استعادة ما خسرته بعد قصف مكث ف على مناطق سيطرة التنظيم في حيي التضامن ومخيم اليرموك .\nوت عتبر هذه العملية التي شن ها التنظيم ضد قوات النظام الأولى منذ سيطرته على القسم الغربي من منطقة جنوب دمشق ( حي التضامن , مخيم اليرموك , الحجر الأسود , العسالي ) منذ أكثر من سنتين ونصف , حيث شهدت جبهات الطرفين طول هذه الفترة هدوءا لا يوحي بحالة الحرب العدمية التي يصف بها الطرفان علاقتهما , ليتحو ل تصعيد عسكري مؤقت كهذا إلى محط استغراب وتعج ب من قبل أهالي المنطقة .\nتحليلات وتفسيرات عد ة تناقلها ناشطو المنطقة تعقيبا على ما حدث , معظمها رأت أن التنظيم يحاول لفت الأنظار عن حالة الضعف والوهن التي يمر بها في هذه الأيام خاصة مع تزايد الخلافات في صفوف بيته الداخلي , واستمرار هروب أعداد كبيرة من عناصره إلى خارج المنطقة بالتنسيق مع قوات النظام .\nيذكر أن حي التضامن شهد في الأشهر الماضية حالات قنص من قبل تنظيم الدولة لميليشيا النظام , حيث نشر التنظيم إصدارا بعنوان \" سبيل العز 1 \" , في نهاية تشرين الأول الماضي , استعرض فيه عمليات قنص لعناصر النظام بمحيط مخيم اليرموك الذي يسيطر على القسم الأكبر منه .\nاتهم \" المركز الروسي للمصالحة في سوريا \" الموجود بقاعد حميميم , التحالف الدولي بقيادة الولايات المتحدة بمواصلى التعاون مع \" بقايا الإرهابيين \" بحسب تعبيره , وذلك رغم تأكيد واشنطن أنها ملتزمة بالقضاء على مسلحي تنظيم الدولة .\nوتأتي هذه الاتهامات بعد بيان للتحالف الدولي قال فيه إن روسيا ونظام الأسد يقومان بتسهيل مرور عناصر التنظيم في البادبة السورية وشنه هجوما على قاعدة التنف العسكرية قبل أيام .\nوقال موقع \" روسيا اليوم \" نقلا عن \" المركز الروسي \" إن \" المدربين العسكريين الأمريكيين يقومون بإنشاء وحدات عسكرية جديدة بعنوان ( الجيش السوري الجديد ) \" , وأشار إلى أن التدريب يتم بالقرب من مخيم للنازحين في مدينة الحسكة .\nوتابع الموقع الروسي نقلا عن شهود عيان , بحسب زعمه , بأن \" التحالف الدولي يستخدم هذه القاعدة لهذه الأغراض منذ أكثر من 6 أشهر .\nوأضافوا أنه يوجد هناك حاليا نحو 750 مسلح بينهم 400 مسلح من تنظيم الدولة تم إخراجهم من الرقة في أكتوبر / تشرين الأول بدعم من الولايات المتحدة \" , ونسب الوقع لنازحين عادوا إلى مدينة دير الزور قولهم إن \" العسكريين الأمريكيين أعلنوا أن هذه الوحدات بعد انتهاء فترة تدريبها ستنقل إلى جنوب سوريا لمحاربة قوات النظام \" .\nوكانت وزراة الدفاع الروسية اتهمت الأسبوع الماضي , التحالف الدولي بمحاولات إعاقة استهداف الطائرات الروسية لمواقع التنظيم في شرق سوريا .\nوقال المتحدث الرسمي باسم وزارة الدفاع الروسية , اللواء إيغور كوناشينكوف , في بيان , إن \" غالبية حالات التقارب بين الطائرات الروسية والأمريكية فوق حوض نهر الفرات كانت متعلقة بمحاولات الطيران الأمريكي إعاقة القضاء على إرهابيي داعش \" .\nقال البريجادير جنرال جوناثان براجا , مدير العملية في التحالف إنه \" رغم وجود قوات مؤيدة للنظام ومدعومة من روسيا في المنطقة ( البادية السورية ) .\nداعش لا تزال تجد سبلا للتحرك بحرية عبر خطوط النظام وتشكل تهديدا \" .\nوأكد أن عناصر التنظيم كانوا يتحركون بحرية في المناطق التي تسيطر عليها قوات موالية لنظام الأسد .\nوقبل أيام شن تنظيم الدولة هجوما على قاعدة التنف التي يوجد فيها \" جيش مغاوير الثورة \" المدعوم من التحالف الدولي منطلقا من بادية الحماد .\nواتهم المقدم مهند طلاع قائد \" المغاوير \" نظام الأسد وروسيا بتسهيل مرور داعش في المنطقة .\nوقال الطلاع لوكالة رويترز إن هذه المرة هي الثانية هذا الشهر التي تتحرك فيها أرتال ومجموعة صغرى من المنطقة الشرقية في سوريا باتجاه المنطقة الجنوبية , حيث يتحركون من خلال المناطق التي يسيطر عليها النظام والروس والإيرانيون والميليشيات الشيعية , حسب قوله .\nمن جانبه , قال مسؤول أمريكي ( طلب عدم نشر اسمه ) لوكالة رويترز , إن \" القافلة اقتربت بشدة من ( منطقة مساحتها ) 55 كيلومترا حول قاعدة التنف حيث تعمل قوات خاصة أمريكية \" , مؤكدا اعتقال أكثر من 12 عنصر من التنظيم .\nتتجه الاحداث في سوريا إلى المزيد من التعقيد مع تلاشي التفاؤل بتحقيق تقدم في العملية السياسية تنهي الحرب وتطلق مرحلة اعادة الاعمار وعودة النازحين .\nويبدو ان عقدة رحيل رأس النظام بشار الاسد ستستمر حتى تدمير كامل البلاد , فيما يرى مراقبون ان ما تردد عن احتمال أن يلعب نائب الرئيس السوري السابق فاروق الشرع دورا ما في المرحلة الانتقالية هو \" مجرد تكهنات \" .\nوفي سياق متصل , حذرت الولايات المتحدة امس من اضطرابات لا نهاية لها تقبل عليها سوريا عقب انتهاء مفاوضات \" جنيف 8 \" بالفشل , وطالبت الدول الداعمة للنظام السوري بالضغط عليه من أجل المشاركة ب - \" جدية \" في المفاوضات .\nوقالت المتحدثة باسم وزارة الخارجية الأميركية , هيذر ناورت إن واشنطن تريد من داعمي النظام استخدام نفوذهم لحثه على المشاركة بالكامل في مفاوضات جادة مع المعارضة في جنيف , وتحث كل الأطراف على العمل بجدية نحو حل سياسي لهذا الصراع , وإلا فإنها ستواجه عزلة مستمرة واضطراب ا لا نهاية له في سوريا \" .\nونددت الولايات المتحدة ب - \" عرقلة ومماطلة النظام \" في محادثات جنيف , كما اشادت ب - \" المشاركة البناءة \" للمعارضة .\nبدورها , اتهمت فرنسا دمشق بأنها لا تفعل شيئا من أجل التوصل لاتفاق سلام , وقالت إنها ترتكب \" جرائم جماعية \" في منطقة الغوطة الشرقية , حيث تفرض قوات النظام حصارا على 400 ألف شخص .\nوقال السفير الفرنسي لدى الأمم المتحدة جيرار أرو على تويتر \" نظام الأسد لم يدخل أي مفاوضات منذ بداية الحرب الأهلية . . . هم لا يريدون تسوية سياسية بل يريدون القضاء على أعدائهم \" .\nووجه نائب المتحدث باسم الخارجية الفرنسية ألكسندر جورجيني بدوره , أصابع الاتهام لروسيا وإيران اللتين تدعمان الأسد بشأن عدم قدرتهما على فرض تطبيق وقف إطلاق النار في الغوطة الشرقية , وهي ضمن عدة مناطق عدم التصعيد بموجب اتفاق بين روسيا وتركيا وإيران أبرم في 15 سبتمبر .\nولا يزال أطفال في الغوطة الشرقية لدمشق يتوفون واحد ا تلو الآخر بسبب سوء التغذية , الناتج عن حصار قوات الأسد للمنطقة .\nوأفاد مراسل عنب بلدي , بوفاة طفل لا يتجاوز الأشهر السبعة , بسبب سوء التغذية وعدم إمكانية علاجه .\nوذكر تقرير للأمم المتحدة , الجمعة , أن عدد ضحايا \" الأمراض المستعصية \" ارتفع في الغوطة الشرقية إلى 15 حالة وفاة .\nوقالت الأمم المتحدة , مطلع ديسمبر الجاري , إنها تنتظر موافقة النظام , للسماح لها بإجلاء 500 حالة مرضية ب - \" شكل فوري \" من الغوطة لتقديم العلاج والعناية الطبية اللازمة لهم .\nلكن النظام لم يستجب لهذه الدعوات في وقت دعت وزارة الخارجية الكندية الأمم المتحدة إلى الضغط على النظام من أجل إجلائهم وإدخال المساعدات للمحاصرين دون عوائق .\nفي المقابل , أدانت وزارة خارجية النظام السوري اتهامات الأمم المتحدة وفرنسا واميركا للنظام بالمسؤولية عن إفشال مفاوضات \" جنيف \" , وقال مصدر مسؤول في الخارجية السورية إن وفد النظام تعامل \" بكل إيجابية \" مع كل الجهود الرامية للخروج من الأزمة , متهم ا وفد المعارضة بإفشال المفاوضات .\nلكن في الواقع فإن تعنت النظام ورفضه الشروع في مفاوضات جادة مع المعارضة , ادى إلى دخول مسار مفاوضات جنيف , في نفق مظلم , في الوقت الذي يعاد فيه رسم خريطة الصراع في سوريا بشكل حاسم لمصلحة الرئيس بشار الأسد , حيث يريد حلفاؤه الروس تحويل المكاسب العسكرية إلى تسوية تؤدي لإرساء الاستقرار في البلاد وتأمين مصالحهم في المنطقة .\nورغم أن واشنطن لا تزال تصر على رحيل الأسد , فقد أبلغ مسؤول كبير في المعارضة السورية رويترز أن الولايات المتحدة وحكومات أخرى كانت تؤيد المعارضة \" سلمت للرؤية الروسية \" لإنهاء الحرب , وبالتالي فإن المحادثات الأساسية ستكون في \" سوتشي \" المرتقب انطلاقه في فبراير المقبل وليس \" جنيف \" , في حين لا يوجد مؤشر على أن الأسد على استعداد للتنازل أمام معارضيه .\nوفي هذا السياق , قال دبلوماسي أوروبي يترأس وفد بلاده إلى جنيف إن \" الولايات المتحدة تراجعت منذ بداية عهد دونالد ترامب عن دعم المعارضة السورية , وأصبح اهتمامها بالموضوع السوري أقل مما كان عليه عندما كان جون كيري وزيرا للخارجية \" .\nمن جهة أخرى , اكد الدبلوماسي الأوروبي ان ألمانيا وإيطاليا وفرنسا وبريطانيا , ما زالت تدعم المعارضة السورية وترى في مسار \" سوتشي \" الذي ترعاه روسيا فخا . . اوروبا ترى \" سوتشي \" فخا : روسيا قد تلعب بورقة الشرع . . موسكو : مخطط أميركي لإنشاء \" الجيش السوري الجديد \" من \" بقايا الإرهابيين \" مع فشل محادثات \" جنيف 8 \" بين النظام السوري والمعارضة بتحقيق أي تقدم في مسار الحل السياسي , يتصاعد الحديث عن مؤتمر سوتشي الذي تسعى روسيا لعقده في الأسابيع القليلة المقبلة تحت عنوان \" الحوار الوطني السوري \" , وما إذا كانت تخطط لجعله مسارا موازيا أو بديلا لمسار جنيف .\nوفي هذا السياق , لم يستبعد ديبلوماسي أوروبي , ترأس وفد بلاده في محادثات \" جنيف 8 \" التي اختتمت الخميس الماضي , أن تلجأ موسكو إلى الاستعانة بنائب الرئيس السوري فاروق الشرع , لقيادة المرحلة الانتقالية في سورية , من بوابة ترؤس مؤتمر سوتشي , مؤكدا بذلك المعلومات التي انفردت \" الراي \" بنشرها الأحد الماضي في 10 ديسمبر الماضي , عن إبلاغ الروس للأميركيين بأنهم لا يمانعون دورا للشرع في المرحلة الانتقالية .\nوقال الديبلوماسي الأوروبي , في تصريحات لموقع \" العربية نت \" نشرها أمس , إنه يعتبر الحديث عن دور للشرع \" مجرد تكهنات \" , لكنه لن ي فاجأ \" إذا استخدمت روسيا هذه الإمكانية , خصوصا أن الشرع لم تتم إقالته بل و ضع في الإقامة الجبرية , والدستور السوري يتيح لنائب الرئيس أن يتولى صلاحيات الرئيس \" .\nوعما إذا كان النظام سيقبل بهذا الطرح , تساءل المصدر : \" وم ن الذي قال إن المعارضة ستقبل به بالضرورة ? \" , رغم كون الشرع من الشخصيات السورية التي تعتبر المعارضة أنها لم تلو ث أيديها بالدماء .\nوتطرق الديبلوماسي إلى التأييد الغربي للمعارضة السورية , قائلا إن \" الولايات المتحدة تراجعت منذ بداية عهد دونالد ترمب عن دعم المعارضة السورية , وأصبح اهتمامها بالموضوع السوري أقل مما كان عليه عندما كان جون كيري وزيرا للخارجية \" في عهد الرئيس السابق باراك أوباما .\nوأضاف ان الأميركيين \" شرحوا أولوياتهم وعلى رأسها محاربة تنظيم ( داعش ) , لكن ذلك لا يجب أن يعني عدم الاهتمام بإيجاد مخرج سياسي للأزمة السورية \" .\nوأبدى الديبلوماسي الأوروبي استغرابه لما ن سب إلى المبعوث الأممي سيتفان دي ميستورا لجهة قوله للمعارضة السورية إنها فقدت الدعم الدولي , مضيفا أنه \" على الرغم من اعتذار دي ميستورا فهو مخطئ في ما قاله لأننا , نحن الأوروبيون , من ألمانيا وإيطاليا إلى فرنسا وبريطانيا , ما زلنا ندعم المعارضة السورية \" .\nوذهب في انتقاده المبعوث الأممي إلى حد القول إن \" دي ميستورا يجب أن ي سأل السؤال التالي : ( ألا تعتبر أن مسار سوتشي الذي ترعاه روسيا فخ لمسار جنيف ? ) نحن نراه فخا \" , على حد تعيبره .\nوعن موقف بلاده من مسار سوتشي الذي ترعاه روسيا , قال المبعوث البريطاني الخاص لسورية مارتن لونغدن , إن \" بعض المبادرات يمكن أن تساعد أو لا تساعد , لكن وحدها عملية جنيف لديها شرعية يمكن أن تجلب لسورية الانتقال السياسي الذي تحتاجه الآن \" .\nومع اختتام \" جنيف 8 \" من دون أي تقدم بسبب رفض وفد الحكومة السورية الخوض في مفاوضات مباشرة مع وفد المعارضة , نددت الولايات المتحدة ب - \" عرقلة ومماطلة النظام السوري \" , داعية من يدعم الرئيس بشار الأسد إلى ممارسة \" الضغوط \" على دمشق .\nوقالت الناطقة باسم وزارة الخارجية هيذر نويرت , في بيان ليل أول من أمس , \" نؤيد دعوة ستيفان دي ميستورا مؤيدي النظام الى الضغط عليه لمشاركة الكاملة في مفاوضات ملموسة مع المعارضة في جنيف \" , مشيدة ب - \" المشاركة البناءة \" للمعارضة السورية .\nوأضافت ان \" الولايات المتحدة تدعو جميع الأطراف إلى العمل بجد من أجل التوصل الى حل سياسي لهذا النزاع \" , محذرة من \" مواجهة مزيد من العزلة وعدم استقرار من دون نهاية في سورية \" .\nبدورها , اتهمت فرنسا دمشق بانتهاج \" استراتيجية العرقلة \" في مفاوضات جنيف .\nوقال مساعد الناطق باسم وزارة الخارجية الفرنسية ألكسندر جورجيني \" نأسف لموقف النظام السوري الذي رفض المشاركة في المحادثات منذ 28 نوفمبر ( الماضي ) .\nإنها استراتيجية للعرقلة غير المسؤولة مقارنة بحجم التحديات التي تواجه سورية , من أجل اعادة السلام , والسماح بعودة اللاجئين والقضاء على الارهاب \" .\nوجدد دعوة بلادها كلا من موسكو وطهران إلى ممارسة ضغوط على حليفهما الأسد للتخفيف من قبضته على الغوطة الشرقية لدمشق , حيث تحاصر قواته 400 ألف شخص يتعرضون للقصف .\nمن جهته , قال السفير الفرنسي لدى الأمم المتحدة جيرار أرو إن \" نظام الأسد لم يدخل أي مفاوضات منذ بداية الحرب الأهلية . . . هم لا يريدون تسوية سياسية بل يريدون القضاء على أعدائهم \" .\nمن ناحية أخرى , برز أمس اتهام روسي للولايات المتحدة بالتعاون مع \" بقايا الإرهابيين \" في سورية , والسعي لتجميعهم في تشكيل واحد تحت مسمى \" الجيش السوري الجديد \" .\nوذكر \" المركز الروسي للمصالحة \" في سورية , في بيان , أن المدربين العسكريين الأميركيين يقومون بإنشاء وحدات عسكرية جديدة بعنوان \" الجيش السوري الجديد \" , بالقرب من مخيم للاجئين في مدينة الحسكة , وذلك من \" مجموعات منشقة عن المسلحين \" .\nونقل المركز عن نازحين قولهم إن العسكريين الأميركيين أعلنوا أن هذه الوحدات بعد انتهاء فترة تدريبها ستنقل إلى جنوب سورية لمحاربة القوات الحكومية .\nكما نقل عن شهود عيان قولهم إن التحالف الدولي يستخدم القاعدة لهذه الأغراض منذ أكثر من 6 أشهر , وانه \" يوجد هناك حاليا نحو 750 مسلحا , بينهم 400 مسلح من تنظيم ( داعش ) تم إخراجهم من الرقة في أكتوبر الماضي بدعم من الولايات المتحدة \" , حسب بيان صادر عن المركز نشره موقع \" روسيا اليوم \" .\nوتوازيا , سيطرت قوات النظام السوري على قرى وبلدات في ريف إدلب بعد مواجهات مع المعارضة , في حين أعلنت \" قوات سورية الديمقراطية \" ( قسد ) سيطرتها على قرية بريف دير الزور إثر معارك ضد \" داعش \" , وسط حركة نزوح كبيرة من مناطق التنظيم . \" أفادت وسائل إعلام إيرانية عن مقتل ضابط في \" فيلق القدس \" التابع ل - \" الحرس الثوري \" برتبة عقيد , بالإضافة إلى 7 عناصر من الميليشيات الأفغانية \" فاطميون \" والباكستانية \" زينبيون \" التي تقاتل بصفوف \" الحرس الإيراني \" بمحافظة دير الزور شرق سورية .\nووفقا لوكالة \" دفاع برس \" التابعة لقيادة الأركان الإيرانية , قتل العقيد مهدي قرة محمدي , من منتسبي \" فيلق القدس \" , باشتباكات في دير الزور , الأربعاء الماضي .\nمن جهتها , نشرت وكالة \" ابنا \" الإيرانية تقريرا مصورا عن تشييع خمسة قتلى من ميليشيات \" فاطميون \" الأفغانية واثنين من عناصر ميليشيات \" زينبيون \" الباكستانية بمدينة قم , وسط إيران , الأربعاء الماضي , والذين لقوا مصرعهم خلال الأيام القليلة الماضية بمعارك في منطقة البوكمال شرق سورية .\nمن جهة أخرى , ذكرت صحيفة \" تايمز \" البريطانية أن المئات من زوجات مقاتلي تنظيم \" داعش \" وأطفالهن يوجدن بمعسكرات النازحين قرب مدينة دير الزور , شرق سورية , يواجهن فراغا قانونيا معقدا .\nوذكر تقرير للصحيفة من معسكر للنازحين السوريين ببلدة عين عيسى شمال سورية , أن الغالبية العظمى من هؤلاء الزوجات لا يرغبن في العودة لبلدانهن خوفا من القتل أو السجن أو الاضطهاد , كما لا توجد دول لإعادة توطينهن .\nتواصلت المعارك أمس , بين القوات النظامية والجماعات المتحالفة معها ومقاتلي \" هيئة تحرير الشام \" والفصائل الإسلامية المعارضة .\nوأفاد \" المرصد السوري لحقوق الإنسان \" بأن القوات النظامية تستكمل هجومها على ريف دمشق الجنوبي الغربي بهدف طرد الفصائل المعارضة منها وفرض سيطرتها الكاملة على المنطقة المتاخمة لمنطقة حضر وريف القنيطرة الشمالي القريب من الحدود السورية - اللبنانية والجولان المحتل .\nوترافقت المعارك مع قصف مدفعي مكثف من جانب القوات النظامية التي تمكنت أخيرا من السيطرة في شكل كامل على تلال بردعيا ومقتول وشهاب والبيضة والضبع والأحمر وأبنية بشير النجار .\nوأشار \" المرصد \" إلى أن تقد م القوات النظامية جعلها على بعد مئات الأمتار من مزرعة بيت جن .\nوأعلنت ميليشيات \" درع الوطن \" الموالية للنظام أمس , شن عملية اقتحام واسعة على محاور الظهر الأسود في الغوطة الغربية .\nفي المقابل , أك دت فصائل \" اتحاد قوات جبل الشيخ \" المعارضة , صد محاولة تقدم القوات النظامية في اتجاه تلة الزيات وأطراف منطقة الظهر الأسود .\nونقل موقع \" سمارت \" عن مدير المكتب الإعلامي في \" قوات جبل الشيخ \" زياد صلاح قوله أن الاشتباكات قرب تلة الزيات وعلى أطراف الظهر الأسود تهدف إلى منع القوات النظامية من التقد م , بعد أن تمكنت من السيطرة على تلتي المقتول وحمزة في منطقة حرمون ليل الخميس - الجمعة , إثر مواجهات مع الفصائل المعارضة .\nوتقاطعت معلومات أمس , عن تحضيرات لإجلاء مقاتلين أجانب في \" هيئة تحرير الشام \" من الغوطة الشرقية مع عائلاتهم , في اتجاه محافظة إدلب شمال سورية .",
    "التحالف يخطط لاسترداد الموصل والرقة وتقطيع أوصال الدولة الاسلامية | بوابة اليوم الإلكترونية 4 days ago 4 days ago 2 weeks ago 2 weeks ago أخبار عاجلة 2 February , 2016359 , , بغداد ( رويترز ) - يعتزم التحالف الذي يحارب تنظيم الدولة الاسلامية بقيادة الولايات المتحدة تنفيذ خطة خلال العام الحالي تقضي بتمزيق أوصال دولة الخلافة التي أعلنها التنظيم .\nوينوي التحالف استعادة الموصل ثاني أكبر مدن العراق العام بالتعاون مع القوات الحكومية العراقية وكذلك طرد الجهاديين من الرقة معقل التنظيم في شمال شرق سوريا ليوجه بذلك ضربة قوية لدولة الخلافة .\nوقال مسؤولون عرب وغربيون إن استراتيجية التحالف تكمن في استرداد أراض في قلب دولة الخلافة الممتدة على جانبي الحدود السورية العراقية والسيطرة على \" عاصمتيها \" والقضاء على ثقة رجال التنظيم في قدرتهم على تعزيز وضعهم والتوسع كدولة للخلافة السنية تستقطب الجهاديين في المنطقة وفي مختلف أنحاء العالم .\nولم يبد أي من المسؤولين تقريبا استعداده لقبول نشر اسمه بسبب الحساسية الشديدة لهذه المسألة .\nويقول مسؤول عراقي على دراية بالاستراتيجية \" الخطة هي ضربهم في الرقة في سوريا وفي الموصل في العراق لسحق عاصمتيهم . \" ويضيف المسؤول \" أعتقد أن هناك استعجالا وشعورا بأهمية الموضوع من جانب الائتلاف والادارة الأمريكية ومن جانبنا أن ننهي هذا العام باستعادة السيطرة على جميع الأراضي . \" وقال دبلوماسي في بغداد مستخدما اسما شائعا للتنظيم ومشددا على الطرف العراقي في العملية إن \" المسؤولين العراقيين يقولون إن عام 2016 سيشهد القضاء على داعش والأمريكيون لديهم الرأي نفسه - أن ننجز المهمة ثم يمكننا أن ننسحب وسيصبح ( للرئيس باراك ) أوباما إرثا يبقى بعده . \" وأضاف \" اليوم الذي تتحرر فيه الموصل سينهزم داعش \" .\nوقد مرت الحرب على المقاتلين الجهاديين في هذه المنطقة المضطربة بمنعطفات كثيرة غير أن ثمة إحساسا ملموسا في بغداد أن المد قد انقلب على التنظيم .\nففي السنة التي أعقبت اجتياح الجهاديين المذهل خلال صيف 2014 للاراضي العراقية من قواعدهم التي تمكنوا من بنائها وسط فوضى الحرب الأهلية السورية بدا أن لا سبيل إلى إيقاف الزخم الذي تمتع به التنظيم كقوة عسكرية سريعة الحركة تتصف بالمرونة والقسوة الشديدة .\nغير أن الشهور التسعة الأخيرة شهدت فقدان الدولة الاسلامية السيطرة على مساحات من أراضيها وعلى مدن استراتيجية .\nفي العراق تم طرد التنظيم من تكريت ومن سنجار والرمادي الواقعة غربي بغداد في محافظة الأنبار قلب حركة التمرد التي أعقبت اجتياح القوات الأمريكية للعراق عام 2003 .\nوفي شمال سوريا استولت ميليشيا وحدات حماية الشعب الكردية المتحالفة مع الولايات المتحدة على مساحات مهمة من الاراضي ونقاط العبور الحيوية تحت خط الحدود مع تركيا وذلك بعد أن كسرت حصارا طويلا داميا فرضه التنظيم على مدينة كوباني كما سيطرت بعد ذلك على تل أبيض شمالي الرقة وخط إمداد وتموين رئيسي لعاصمة الجهاديين .\nوقال مسؤول أمريكي \" داعش يفقد قدرته على الاحتفاظ بالاراضي في العراق وتنفيذ نوع الهجمات المركبة التي سمحت له بالاحتفاظ بالمدن التي استولى عليها \" .\nوأضاف أن عملية استعادة الموصل ستبدأ في 2016 .\nوشدد اللفتنانت جنرال شون ماكفارلاند قائد قوات التحالف الذي تقوده الولايات المتحدة ويعمل انطلاقا من بغداد لمجموعة من الصحفيين الشهر الماضي على نهج الهجوم على محورين ضد الدولة الاسلامية في العراق \" بالتزامن مع شيء ربما ننفذه في سوريا في ذات الوقت ونرى إن كان بوسعنا أن نفرض ضغوطا على العدو في مكانين في الوقت نفسه ونضعه في ورطة . \" ويشير هشام الهاشمي الخبير العراقي في شؤون التنظيم ومستشار الحكومة العراقية فيما يتعلق به إلى أنه نتيجة للانتكاسات التي حدثت في العام الماضي \" أصبح ( للتنظيم ) الان طريق واحد من بين سبعة طرق استراتيجية تربط العراق وسوريا .\nولا يمكنه التحرك بسهولة كما أن تركيا ضيقت الخناق عليه . \" ويتعرض التنظيم لضغوط على جبهات أخرى عديدة بخلاف قدرته على الانتشار .\nفقد أثر انهيار أسعار النفط على ايراداته من تهريب النفط من حقول سورية وعراقية تحت سيطرته وذلك عبر الحدود التركية التي تضاءلت ثغراتها .\nوقد أشعل القصف الجوي لطائرات التحالف في الآونة الأخيرة النار في مبالغ كبيرة من المال حصل عليها التنظيم من خلال عمليات النهب والخطف وفرض الضرائب والابتزاز الأمر الذي اضطره لخفض الأجور .\nكما أن التنظيم يفقد كوادره العليا .\nفقد قال الكولونيل ستيف وارن المتحدث باسم التحالف إن أكثر من 100 من القيادات العليا والمتوسطة للتنظيم قتلوا منذ مايو ايار الماضي .\nويقول إن المتوسط يعادل سقوط أحد القياديين كل يومين .\nوقال الدبلوماسي لرويترز \" المكان الذي يحتفظون فيه باحتياطيات نقدية كبيرة استهدف ودمر . \" وقال دبلوماسي غربي كبير آخر \" داعش سينهزم في العراق وليست المسألة ما إذا كان هذا سيحدث بل متى سيحدث . \" ويقول مسؤول عراقي كبير طلب عدم نشر اسمه إن عملية الموصل ستتطلب تعاونا دقيقا بين سلاح الجو الأمريكي والجيش العراق وقوات القبائل السنية المحلية ومقاتلي البشمركة من اقليم كردستان العراقي .\nويضيف \" الأرجح أن قوات خاصة من التحالف سترافق القوات العراقية وأن يطبق البشمركة على الموصل من الشمال والشرق . \" ويقول إن من المرجح أن يتم التنفيذ في سوريا من خلال الجمع بين الغارات الجوية والقوات الخاصة بالإضافة إلى إنجاز مهام سرية بقيادة أمريكية جنبا إلى جنب مع مقاتلين من الأكراد من وحدات حماية الشعب في الأساس ومقاتلين سوريين آخرين .\nوقال المسؤول \" لديهم بعض القوات الخاصة على الارض في سوريا في الحسكة على أطراف الرقة مع المعارضة . \" وتتولى الولايات المتحدة إعداد مهبط في الحسكة لهذا الغرض .\nلكن المسؤول ينبه إلى ضرورة التنسيق مع روسيا التي أصبح لها قوة جوية في سوريا منذ سبتمبر ايلول الماضي لدعم حكم الرئيس بشار الأسد الذي تدعمه ايران .\nوتستخدم روسيا مهبطا في القامشلي الواقعة إلى الشمال لكنها تركز ضرباتها على المعارضة السورية وجماعات اسلامية أخرى أكثر من تركيزها على تنظيم الدولة الاسلامية .\nويقول المسؤول العراقي إن هذا \" التنافس بين القوتين العظميين خطير جدا جدا في واقع الأمر .\nولا بد من تنسيق العمليات المركبة التي ستتم . \" ومع ذلك فحتى إذا سار كل شيء حسب الخطط الموضوعة وهو أمر غير مرجح فإن هذا وحده لن يقضي على التنظيم .\nإذ يقول خبراء إن مقاتلي الدولة الاسلامية أصبحوا متمرسين في الحرب الدفاعية ويعملون على نشر فكرهم من أوروبا إلى شمال أفريقيا .\nوداخل مدينة الرمادي التي استعادها العراق عثر الجيش العراق على شبكة من الانفاق تحت الأرض استخدمتها قوات الجهاديين في الإيواء والحركة والهرب .\nأما الموصل وهي مدينة أكبر كثيرا يبلغ عدد سكانها مليون نسمة ويمر بها نهر على أحد جوانبها فدفاعاتها وأنفاقها أكثر وبها سواتر ترابية وخنادق وقنابل مخبأة .\nوقد بدأ أبو بكر البغدادي الذي يتولى قيادة الدولة الإسلامية يتحسب للهزائم التكتيكية .\nوتقول مصادر أمنية عربية وغربية إن البغدادي أرسل في الآونة الأخيرة عدة مئات من كوادره إلى ليبيا لتعزيز رأس الجسر القائم للتنظيم فيها وسط الفوضى التي اجتاحتها وذلك لتعويض تراجع الايرادات في سوريا والعراق بالاستفادة من الموارد النفطية الليبية .\nويستغل التنظيم اعتماد التحالف على القوات الكردية في شمال سوريا والعراق واعتماد الجيش العراقي على الفصائل الشيعية المدعومة من ايران إلى أن استعادت القوات النظامية السيطرة على الرمادي كوسيلة لإذكاء مظالم العرب السنة .\nويقول مسؤولون ودبلوماسيون إن ما يتحقق في ساحة القتال لن يفيد ما لم تتم مصالحة سياسية واقتسام السلطات لتضميد الجروح المفتوحة في الصراعات العرقية الطائفية التي أعقبت الإطاحة بصدام حسين وحكم الاقلية السنية عام 2003 .\nوقد غرس تنظيم الدولة الاسلامية - الذي ظهر أول ما ظهر تحت مسمى آخر كرد فعل سني لما جاءت به الولايات المتحدة من حكم الأغلبية الشيعية في العراق - سكين الطائفية في البلاد .\nغير أنه في أعقاب سقوط الموصل نحت واشنطن رئيس الوزراء العراقي حينذاك نوري المالكي زعيم حزب الدعوة الشيعي الذي اتهم أيضا بالتمييز ضد السنة وتمزيق اتفاق لاقتسام السلطة معهم ومع الأكراد وتم ذلك بموافقة على مضض من جانب طهران .\nوحل محله حيدر العبادي وهو من القيادات الأكثر ميلا للمصالحة في حزب الدعوة .\nوينسب أغلب المراقبين للعبادي الفضل في محاولة إشراك الأطراف الأخرى بالتفاوض على اقتسام ايرادات النفط مع حكومة اقليم كردستان أو اقتراح تكوين حرس وطني تتولى بمقتضاه الطوائف والجماعات العرقية المختلفة الإشراف الأمني على مناطقها ووضع رؤية لدولة اتحادية غير مركزية في العراق .\nومع ذلك فقد ترسخ الارتياب في حزب الدعوة الآن حتى أنه أصبح يمتد إلى العبادي .\nوقال أحد القيادات العراقية \" المشكلة بين الشيعة وخاصة الدعوة هي وجود شعور عميق مناهض للسنة . \" لكن الخوف انتشر أيضا من عودة الهيمنة السنية التي كان عليها العراق في عهد صدام وساعد تنظيم الدولة الاسلامية في نشره .\nويقول الدبلوماسي \" الشعور باق أن على السنة دفع ثمن ما فعلوه في ظل صدام . \" ويقول الدبلوماسي \" رفض الشيعة قانون الحرس الوطني لأن السنة سيكون لديهم حينئذ جيشهم الخاص وهذا سيهدد السكان الشيعة حتى إذا كانوا مهيمنين الان . \" وأضاف \" الشيعة يخشون عودة نفوذ السنة . \" ومع ذلك فقد أبدى العبادي بوادر استقلال عن حزبه وعن مناصريه من الايرانيين .\nوتتردد على الألسنة في بغداد قصة كيف دفع رئيس الوزراء في الآونة الأخيرة الميجر جنرال قاسم سليماني قائد الحرس الثوري الايراني - الذي كان يتم تصويره حتى عهد قريب على الخطوط الأمامية في العراق وسوريا - لمغادرة اجتماع لمجلس الأمن الوطني .\nومع ذلك فالسؤال المهم هو ما إذا كان بوسعه بناء الجيش وقوات الأمن النظامية بما يكفي لتحقيق السيطرة على الفصائل الشيعية الخاضعة لسطوة طهران والتي يتهمها السنة بارتكاب انتهاكات لحقوق الانسان عندما قادت تلك الفصائل الهجمات على بيجي وتكريت وديالى في العام الماضي .\nوحتى إذا نجحت خطة استعادة الموصل فسيتعين على العبادي التحرك بسرعة لإنجاز أمور كان من سبقوه في منصبه غير مستعدين أو عاجزين عن منحها للمواطنين العراقيين عامة والسنة والأكراد بصفة خاصة .\nوقال دبلوماسي غربي كبير \" المهم هو ما سيأتي بعد النصر .\nفلابد من تحقيق الخدمات الأساسية واستعادة الأمن وفرض القانون والنظام وبدء المصالحة . \" وتابع \" إذا لم توفر كل ذلك فلا طائل من وراء التحرير . \" 5 0 votes , 0 . 00 avg .\nrating ( 0 % score ) تونس ( رويترز ) - بعد أسبوع من احتجاجات عنيفة اجتاحت . . . القاهرة ( رويترز ) - دعا الرئيس الفلسطيني محمود عباس . . . القدس / غزة ( رويترز ) - قال رئيس وكالة الأمم المتحدة . . . برشلونة ( رويترز ) - اجتمع برلمان إقليم قطالونيا يوم . . .",
    "صحيفة اليوم : محادثات جنيف 2 لليوم الأول ركزت على وقف إطلاق النار وفك حصار تعز الأربعاء 04 ربيع الأول 1437 ه - الموافق 16 ديسمبر 2015 العدد 15524 تواصل معنا التحالف يسيطر على جزيرة جبل زقر والجيش يدحر الميليشيات في تعز محادثات جنيف 2 لليوم الأول ركزت على وقف إطلاق النار وفك حصار تعز صورة وزعتها الأمم المتحدة لمحادثات السلام اليمنية علمت \" اليوم \" من مصادر موثوقة بأن مشاورات اليوم الأول بين الحكومة اليمنية والحوثيين أسفرت عن انتصار الإرادة الدولية بتركيز المشاورات على القرارات الأممية وبالأخص القرار الأممي 2216 ( 2015 ) .\nوكانت أهم نقاط الحوار في اليوم الأول حول تثبيت وقف إطلاق النار وفتح ممرات آمنة وفك الحصار عن المدن وبخاصة الحصار الذي يفرضه الحوثيون على مدينة تعز .\nوأكدت المصادر نفسها انه تم التطرق خلال المفاوضات للحديث عن المعتقلين في سجون ميليشيات الحوثي , وضرورة الإفراج عنهم كبادرة حسن نية .\nكما تم الحديث عن خطوات تحسين الاقتصاد وإيصال المساعدات للمتضررين وعدم عرقلة وصولها للمتضررين داخل اليمن من قبل تلك الميليشيات .\nوكانت بدأت بمدينة بال السويسرية , امس , مفاوضات بين وفد الحكومة اليمنية ووفد يمثل جماعة الحوثيين والرئيس المخلوع علي عبد الله صالح تحت رعاية أممية , بهدف إنهاء الأزمة في اليمن , وقال متحدث باسم الأمم المتحدة : إن وقفا لإطلاق النار بدأ في اليمن امس الثلاثاء , الذي يعتبر خطوة أولى تجاه بناء سلام دائم في البلاد , وانتهكت وقف إطلاق النار في تعز ومأرب والضالع , وفق ما أفادت المقاومة اليمنية , فيما أكد مستشار وزير الدفاع والمتحدث الرسمي باسم قوات التحالف العربي المشتركة , العميد ركن أحمد عسيري , أن القوات الخاصة البحرية ومشاة البحرية سيطرت على كامل جزيرة جبل زقر .\nمسودة المشاورات ونشر الوسيط الأممي إسماعيل ولد الشيخ أحمد المسودة النهائية لهيكلية المشاورات اليمنية , والتي نصت على أن المفاوضات ستجري بين وفدين يتألفان من ثمانية أعضاء وأربعة مستشارين لكل وفد .\nفي السياق ذاته , قال عضو وفد الحكومة اليمنية إلى سويسرا عز الدين الأصبحي : إن المسودة أوضحت أن المشاورات ترتكز على قرار مجلس الأمن رقم 2216 والقرارات ذات الصلة , إضافة إلى مبادرة مجلس التعاون الخليجي وآليتها التنفيذية ومخرجات الحوار الوطني الشامل .\nوأضاف الأصبحي , إن القضايا الرئيسية المطروحة للنقاش تشمل إجراءات بناء الثقة مثل احترام وقف النار وإطلاق المعتقلين لدى الطرفين وفتح الممرات الآمنة للمساعدات الإنسانية .\nويرأس وفد الحكومة اليمنية عبدالملك المخلافي وزير الخارجية , كما يرأس وفد الحوثيين محمد عبدالسلام وهو الناطق الرسمي باسم جماعة أنصار الله الحوثية .\nو لم تصدر جماعة أنصار الله الحوثية حتى الآن أي تصريح حول موقفها من إعلان وقف إطلاق النار .\nويضم وفد الحوثي والمخلوع شخصيات من الجناح المتطرف لدى التيارين , أو ما يطلق عليهم الصقور , حيث يضم وفد الانقلابيين الحوثيين مهدي المشاط مدير مكتب زعيم المتمردين , ومحمد عبدالسلام الناطق الرسمي للحوثيين , وحمزة الحوثي ابن عم زعيم الحوثيين \" كانت صحافية يمنية قد صفعته بحذائها أثناء مؤتمر صحافي خلال مباحثات جنيف 1 , وعلي العماد المتهم بفضائح فساد كشفتها وسائل إعلامية مؤخرا , ومحمد البخيتي عضو المجلس السياسي للحوثيين , إضافة إلى ثلاثة مستشارين هم حسن زيد المقرب من زعيم المتمردين , ونايف القانص نائب رئيس ما يسمى اللجنة الثورية العليا التابعة للانقلابيين , وحسين زيد بن يحيى الذي يرأس فصيلا في الحراك الجنوبي ويحظى بدعم زعيم الحوثيين لكونه ينتمي سلاليا إلى ما يعرف بالسادة أو الهاشميين .\nأما وفد المخلوع صالح فيضم يحيى دويد ( زوج بنت صالح ) , وعارف الزوكا الأمين العام لحزب المؤتمر الشعبي العام , وثلاثة أمناء مساعدين لحزب المؤتمر ( ياسر العواضي وفائقة السيد وأبو بكر القربي ) , وثلاثة مستشارين هم طه الهمداني , وطارق محمد عبدالله صالح ( ابن شقيق المخلوع ) , وعبدالعزيز الترب سياسي جنوبي .\nتحرير جزيرة ميدانيا , قال مستشار وزير الدفاع والمتحدث الرسمي باسم قوات التحالف العربي المشتركة , العميد ركن أحمد عسيري , إن القوات الخاصة البحرية ومشاة البحرية سيطرت على كامل جزيرة جبل زقر .\nوكانت ميليشيات الحوثي والمخلوع صالح قد تمركزت في الجزيرة اليمنية الواقعة في البحر الأحمر بين سواحل اليمن وإريتريا , والقريبة من مضيق باب المندب الذي يربط البحر الأحمر وخليج عدن .\nومن شأن سيطرة قوات التحالف على كامل جزيرة زقر توفير حماية للممرات الملاحية في باب المندب .\nوردا على سؤال لوكالة فرانس برس عما اذا كان وقف اطلاق النار المقرر بدؤه عند الساعة التاسعة بتوقيت غرينيتش , دخل حيز التنفيذ في الوقت المحدد , اجاب المتحدث باسم التحالف العميد الركن احمد عسيري \" نعم \" , عبر رسالة نصية قصيرة .\nخرق حوثي وأفادت مصادر محلية يمنية امس الثلاثاء بأن الحوثيين والقوات الموالية للرئيس اليمني السابق علي صالح قاموا بخرق \" الهدنة \" منذ بدء سريانها في عدد من المحافظات اليمنية .\nففي محافظة تعز , قالت المصادر إن الحوثيين وقوات صالح \" شنوا قصفا عنيفا وعشوائيا بالأسلحة الثقيلة على الأحياء السكنية \" , وما زالوا يفرضون حصارا خانقا على المدينة .\nفي الوقت ذاته , ذكرت مصادر محلية أخرى في محافظتي لحج والضالع جنوبي اليمن , أن قصفا عنيفا بقذائف \" الهاون والكاتيوشا \" , استهدف عددا من المناطق الواقعة في قبضة الجيش والمقاومة الشعبية .\nالمقاومة تتقدم في المقابل , نجحت المقاومة الشعبية في التقدم بمنطقة المسراخ جنوب مدينة تعز , وكبدت عناصر الميليشيات خسائر في الأرواح والعتاد .\nكما تمكنت القوات الشرعية من التقدم إلى منطقة سوق النجد الذي زرعته الميليشيات بالألغام .\nمن جانبه , أكد قائد اللواء 35 مدرع بمحافظة تعز , العميد الركن عدنان الحمادي , أن الجيش الوطني نجح في دحر الميليشيات من مواقع عدة في المحافظة .\nوفي محافظة الجوف شمال اليمن , قتل عدد من الانقلابيين , إضافة إلى مقتل وأسر عدد آخر في مواجهات مع رجال المقاومة المدعومة من قوات التحالف شرقي مدينة الحزم , مركز المحافظة .\nوذكرت مصادر ميدانية أن المقاومة والجيش الوطني نفذا هجوما شاملا تحت غطاء جوي من مقاتلات التحالف , تمكنا على أثره من إحكام سيطرتهما على مناطق الخسف وأم الجنع وجبل منصور والهضبة , بوادي ( وسط ) , لتنتقل المعارك إلى قريتي السيل , والندر , ومعسكر اللبنات الذي قطعت عنه المقاومة طرق الإمدادات كافة .\nمن جهتها نفت الرباط مصرع جنود مغاربة باليمن في عملية استهداف مقر قيادة عمليات \" التحالف العربي \" , بباب المندب في تعز بصاروخ , فجر الإثنين .\nوقال بيان لوزارة الخارجية : إن \" المملكة المغربية تنفي بشكل قاطع الخبر الذي تداولته بعض وسائل الأنباء حول مصرع جنود مغاربة باليمن \" , مضيف ا أن \" هذا الخبر لا أساس له من الصحة \" ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/244302/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%B3%D9%86-%D9%883-%D8%A8%D9%84%D8%AF%D8%A7%D8%AA-%D8%B4%D8%B1%D9%82-%D8%AF%D9%8A%D8%B1",
    "http://www.bbc.com/arabic/middleeast-38296991",
    "https://smartnews-agency.com/ar/wires/244727/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%88%D8%B1%D9%8A%D8%A9-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://alrai.com/article/10413716/%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%AF%D9%88%D9%84%D9%8A/%D9%82%D9%85%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%AD%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84",
    "http://www.aljazeera.net/news/arabic/2014/7/31/%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D9%86%D8%B5%D8%B1%D8%A9-%D8%A8%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D9%88%D9%86-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8",
    "https://annabaa.org/arabic/reports/12507",
    "http://www.aljazeera.net/news/arabic/2017/9/9/%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D9%87%D8%AC%D9%88%D9%85-%D9%88%D8%B4%D9%8A%D9%83-%D9%84%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B4%D9%85%D8%A7%D9%84%D9%87%D8%A7",
    "http://www.aljazeera.net/news/arabic/2014/9/6/%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A8%D9%82%D8%B5%D9%81-%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D9%88%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://www.u-news.net/ar/news/20/4951/%D9%8A%D9%88%D9%86%D9%8A%D9%88%D8%B2-%7C-%D9%85%D9%86-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%AD%D9%84%D8%A8-%D8%A5%D9%84%D9%89-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B9%D8%A7%D9%85-2017.htm",
    "https://marefa.org/%D8%A3%D9%83%D8%B1%D8%A7%D8%AF",
    "http://www.center-lcrc.com/news/17036",
    "http://www.youmeg.com/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%89/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D8%B3%D8%AA%D8%B1%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%88%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%88-30840/",
    "http://www.alyaum.com/article/4107046"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}