{
  "id": "V-630",
  "claim": "تمنح السلطات التركية مقاتلي عملية درع الفرات بطاقات خاصة بالحماية على الأراضي التركية عثر عليها بحوزة مقاتلين قضوا في الاشتباكات بين الطرفين",
  "fact": "false",
  "article": [
    "alwehda . gov . sy - قانون الانتخابات العامة آخر تحديث : 21 - 01 - 2018 02 : 33 أحدث الأخبار عن المؤسسة أسعار العملات والمعادن الأبراج يقصد بالتعابير الآتية في معرض تطبيق أحكام هذا القانون المعنى المبين إزاء كل منها : ممارسة الناخب حقه في انتخاب رئيس الجمهورية وممثليه في مجلس الشعب ومجالس الإدارة المحلية .\nأخذ رأي الناخبين عند إحالة أي مسألة تتعلق بالمصلحة الوطنية العليا وفقا لأحكام المادة 116 من الدستور .\nاللجنة القضائية التي تعمل بإشراف اللجنة العليا للانتخابات .\nاللجنة القضائية التي تبت في قانونية طلبات الترشيح .\nاللجنة التي تتولى إدارة الانتخاب في المركز الانتخابي .\nالمكان الذي يمارس فيه الناخب حقوقه الانتخابية في اختيار ممثليه أو إبداء رأيه في الاستفتاء وتباشر فيه لجنة الانتخاب عملها .\nالحيز الجغرافي الذي يضم الناخبين والمخصص له عدد محدد من المقاعد .\nالمحافظ أو مدير المنطقة أو مدير الناحية .\nكل ناخب مارس حقه في الانتخاب أو الاستفتاء .\nكل مواطن يرغب بترشيح نفسه لمنصب رئيس الجمهورية أو عضوية مجلس الشعب أو عضوية مجالس الإدارة المحلية .\nكل من يعمل في إحدى الجهات العامة أو في القطاع الخاص أو المشترك لقاء أجر أو منتسب للتنظيم النقابي العمالي ولا يملك سجلا تجاريا أو صناعيا .\nكل من يعمل في الأرض بمفرده أو بالاشتراك مع غيره أو منتسب للتنظيم الفلاحي وتكون الزراعة بشقيها النباتي والحيواني مصدر رزقه الأساسي ولا يملك سجلا تجاريا أو صناعيا إلا للإنتاج الزراعي .\nه / ضمان حق الناخبين باختيار ممثليهم بحرية وسلامة العمليات الانتخابية ونزاهتها وحق المرشحين في مراقبتها وعقاب العابثين بإرادتهم .\nأ / الانتخاب والاستفتاء حق لكل مواطن وواجب عليه متى توفرت فيه الشروط المنصوص عليها في هذا القانون لممارسته وذلك بغض النظر عن دينه أو رأيه أو انتمائه السياسي .\nب / يمارس حق الانتخاب أو الاستفتاء بالاقتراع العام والسري والمباشر والمتساوي بصورة حرة وفردية ولا يجوز ممارسة هذا الحق بالوكالة .\nيتمتع بحق الانتخاب أو الاستفتاء كل مواطن أتم الثامنة عشرة من عمره ما لم يكن محروما من هذا الحق أو موقوفا عنه وفقا لأحكام هذا القانون .\nب / المصاب بمرض عقلي مؤثر في أهليته طيلة مدة مرضه .\nج / المحكوم عليه بجناية أو جنحة شائنة أو مخلة بالثقة العامة بمقتضى حكم مبرم ما لم يرد إليه اعتباره وفقا للقانون وتحدد الجنح الشائنة والمخلة بالثقة العامة بقرار من وزير العدل .\nيوقف حق الانتخاب والترشح لعضوية مجلس الشعب أو عضوية مجالس الإدارة المحلية عن عسكريي الجيش وقوى الأمن الداخلي طيلة وجودهم في الخدمة .\nيجوز للناخبين المكفوفين وغيرهم من ذوي الاعاقة الذين لا يستطيعون أن يثبتوا آراءهم بأنفسهم على ورقة الانتخاب أن يعهدوا إلى من يحضر معهم أمام لجنة الانتخاب بتدوين الرأي الذي يبدونه على ورقة الانتخاب أو أن يبدوا الرأي مشافهة بحيث يسمعهم أعضاء لجنة الانتخاب وفي الحالتين يثبت رئيس اللجنة هذه الانابة في المحضر .\nأ / تشكل لجنة قضائية تسمى \" اللجنة القضائية العليا للانتخابات \" مقرها دمشق تتولى إدارة الانتخابات والاستفتاء والإشراف الكامل على انتخابات عضوية مجلس الشعب ومجالس الإدارة المحلية واتخاذ جميع الإجراءات اللازمة لضمان حرية ممارستها وسلامتها ونزاهتها وتتمتع بالاستقلال في عملها عن أي جهة أخرى .\nب / تتألف اللجنة من سبعة أعضاء يسميهم مجلس القضاء الأعلى من مستشاري محكمة النقض ومثلهم احتياطا ويصدر مرسوم بتشكيلها وتحديد مكافآت أعضائها .\nج / أعضاء اللجنة غير قابلين للعزل وإذا شغر مكان أحد اعضائها لأي سبب من الأسباب حل بدلا منه الأقدم من القضاة الاحتياط .\nد / تمارس اللجنة مهامها واختصاصاتها باستقلال تام وحيادية وشفافية ويحظر على أي جهة التدخل في شؤونها ومهامها أو الحد من صلاحياتها .\nأ / مدة عضوية اللجنة أربع سنوات من تاريخ مرسوم تشكيلها غير قابلة للتجديد .\nب / يرأس اللجنة القاضي الأقدم من بين أعضائها ويدعو إلى انعقادها وتكون اجتماعاتها قانونية بحضور أغلبية أعضائها ويتمتع أعضاء اللجنة بحقوق متساوية في المداولة والتصويت وتتخذ اللجنة قراراتها بأغلبية الحاضرين وفي حال تساوي الأصوات يرجح الجانب الذي منه رئيس الجلسة .\nج / في حال غياب رئيس اللجنة ينوب عنه العضو الأقدم من أعضائها .\nد / تنفذ جميع الوزارات وسائر الجهات العامة وغيرها من الجهات التي تتصل أعمالها بالانتخابات ما يصدر عن اللجنة من قرارات .\nه / للجنة حق الاستعانة بمن تراه مناسبا من ذوي الخبرة بهدف إنجاز مهامها .\nب / إدارة عملية انتخاب رئيس الجمهورية بإشراف المحكمة الدستورية العليا .\nج / الإشراف الكامل على انتخابات أعضاء مجلس الشعب ومجالس الإدارة المحلية وتنظيم جميع الإجراءات اللازمة لضمان حرية ممارستها وسلامتها ونزاهتها وشفافيتها ومراقبتها .\nد / الإشراف الكامل على عملية الاستفتاء وتنظيم جميع الإجراءات الخاصة به .\nو / تسمية أعضاء لجان الترشيح الخاصة بانتخابات مجلس الشعب ومجالس الإدارة المحلية وتحديد مقراتها والإشراف على عملها .\nأ / تشكل لجنة فرعية قضائية ثلاثية بقرار من اللجنة القضائية العليا في كل محافظة عند اي استحقاق انتخابي أو استفتاء بمرتبة قضاة استئناف يرأسها القاضي الأقدم ويجوز تشكيل أكثر من لجنة في المحافظة الواحدة .\nب / يتضمن قرار التشكيل تسمية ثلاثة قضاة احتياط بالمرتبة ذاتها يحل أي منهم محل القاضي الأصيل في اللجنة الفرعية عند غيابه .\nد / تلتزم اللجان الفرعية بالقرارات الصادرة عن اللجنة القضائية العليا وتعمل تحت إشرافها ووفق توجيهاتها .\nه / للجنة حق الاستعانة بمن تراه مناسبا من ذوي الخبرة بهدف إنجاز مهامها .\nأ / تحديد مراكز الاقتراع قبل سبعة أيام على الأقل من يوم الانتخاب أو الاستفتاء بالتنسيق مع الرئيس الإداري .\nب / الإشراف المباشر على عمل لجان الترشيح المتعلقة بانتخابات مجلس الشعب ومجالس الإدارة المحلية وعمل لجان المراكز الانتخابية .\nج / قبول انسحاب المرشح لانتخابات مجلس الشعب ومجالس الإدارة المحلية .\nد / إعطاء الكتب المصدقة التي تمكن وكلاء المرشحين من متابعة العملية الانتخابية ومراقبتها .\nه / الإشراف على إحصاء نتائج الانتخاب الواردة من مراكز الانتخاب في الدوائر الانتخابية التابعة لها .\nو / البت في الطعون التي تقدم إليها بشأن القرارات الصادرة عن لجان الترشح ولجان مراكز الانتخاب .\nز / يجوز للجنة الفرعية / عند الضرورة / إلغاء أو نقل المركز الانتخابي وإعادة الانتخاب بالنسبة لهذا المركز في المكان الذي تحدده اللجنة .\nح / الإشراف على إعادة فرز الصناديق المعترض عليها بحضور من يشاء من المرشحين أو وكلائهم أو وسائل الإعلام وتنظم محضرا بذلك .\nأ / تشكل لجنة ترشيح قضائية ثلاثية لانتخابات مجلس الشعب ومجالس الادارة المحلية بقرار من اللجنة العليا في كل دائرة انتخابية بمرتبة قضاة بداية يرأسها القاضي الأقدم ويجوز تشكيل أكثر من لجنة في الدائرة الانتخابية الواحدة .\nب / تشكل لجنة ترشيح قضائية ثلاثية لانتخابات مجالس الادارة المحلية بقرار من اللجنة العليا في كل محافظة بمرتبة قضاة بداية يرأسها القاضي الأقدم ويجوز تشكيل أكثر من لجنة في المحافظة الواحدة .\nج / يتضمن قرار التشكيل تسمية ثلاثة قضاة احتياط بالمرتبة ذاتها يحل أي منهم محل القاضي الأصيل في لجنة الترشيح عند غيابه .\nه / تلتزم لجان الترشيح بالقرارات الصادرة عن اللجنة القضائية العليا واللجان الفرعية وتعمل تحت إشرافها .\nتتولى لجنة الترشيح لانتخابات مجلس الشعب ومجالس الإدارة المحلية . . أ / دراسة قانونية طلبات الترشيح والبت فيها خلال خمسة أيام على الأكثر من تاريخ تسجيل الطلب ويعد الطلب مقبولا في حال انتهاء هذه المدة دون البت فيه .\nج / إعلان أسماء من قررت قبول ترشيحهم وفقا لتسلسل الأحرف الهجائية لكل قطاع على حدة في مقرها .\nأ / تشكل لجنة الانتخاب من ثلاثة أعضاء بقرار من المحافظ في كل مركز انتخابي من العاملين المدنيين في الدولة لإدارة مركز الانتخاب ويسمى رئيسها في قرار التشكيل .\nب / يؤدي أعضاء لجان مراكز الانتخاب قبل مباشرتهم العمل اليمين القانونية أمام رئيس اللجنة الفرعية في دائرته الانتخابية وفق الصيغة الآتية : \" أقسم بالله العظيم أن أؤدي مهمتي بصدق وأمانة ونزاهة وحياد \" .\nج / إذا غاب أحد أعضاء لجنة مركز الانتخاب يعين رئيسها بدلا منه من الناخبين الحاضرين بعد أن يحلفه اليمين القانونية المنصوص عليها في الفقرة / ب / من هذه المادة .\nد / إذا غاب رئيس اللجنة أو غابت لجنة مركز الانتخاب بأكملها يجري تعيين رئيس للجنة أو لجنة جديدة من قبل الرئيس الإداري في المركز الانتخابي ويؤدي أعضاؤها أمامه اليمين القانونية المنصوص عليها في الفقرة / ب / من هذه المادة .\nه / تمكين المرشحين أو وكلائهم من مراقبة عملية الاقتراع وفرز الأصوات والاستماع إلى ملاحظاتهم واعتراضاتهم وتدوين ذلك في محضر خاص .\nو / تمكين وسائل الإعلام والصحافة من مراقبة عملية الاقتراع وفرز الأصوات .\nز / البت في الاعتراضات المقدمة إليها أثناء سير العملية الانتخابية وفرز الأصوات وتدون قراراتها بهذا الشأن في المحضر الخاص وتكون هذه القرارات قابلة للطعن أمام اللجنة الفرعية التي يكون قرارها مبرما بهذا الشأن .\nلرئيس لجنة مركز الانتخاب صفة الضابطة العدلية طيلة فترة الاقتراع وعليه حفظ النظام العام في المركز الانتخابي واتخاذ جميع التدابير اللازمة لضمان حرية الناخبين في ممارسة حقوقهم الانتخابية وله الاستعانة بقوى الأمن الداخلي عند الضرورة .\nتجري الانتخابات لعضوية مجلس الشعب على أساس الدائرة الانتخابية وينتخب في كل دائرة عدد من المرشحين يساوي عدد المقاعد المخصصة لها .\nتعد كل محافظة دائرة انتخابية بالنسبة لانتخاب ممثليها أعضاء لمجلس الشعب عدا محافظة حلب التي تتكون من دائرتين انتخابيتين هما . . وتكون نسبة ممثلي القطاع الأول / 50 / خمسين بالمئة على الأقل من مجموع مقاعد مجلس الشعب .\nأ / يحدد موعد انتخابات مجلس الشعب بمرسوم يصدر قبل تسعين يوما من تاريخ انتهاء ولاية مجلس الشعب القائم .\nب / يتضمن المرسوم عدد الأعضاء المخصص لكل من القطاعين المشار إليهما في المادة / 22 / من هذا القانون بالنسبة لكل دائرة انتخابية .\nتتكون مجالس الإدارة المحلية من ممثلين عن القطاعين الاتيين . . وتكون نسبة ممثلي القطاع الأول / 50 / بالمئة خمسين بالمئة على الأقل في المجالس المحلية ولا تشترط هذه النسبة المشار إليها في هذه المادة عند توزيع المقاعد بين القطاعين في الدائرة الانتخابية الواحدة .\nأ / يحدد موعد انتخابات مجالس الإدارة المحلية بمرسوم يصدر خلال الأيام الستين التي تسبق تاريخ انتهاء مدة تلك المجالس .\nب / يحدد عدد الأعضاء المخصص لكل قطاع من القطاعين المشار إليهما في المادة / 24 / من هذا القانون بقرار من وزير الإدارة المحلية بالنسبة لكل دائرة انتخابية .\nأ / يجري انتخاب أعضاء مجالس الإدارة المحلية على أساس الدوائر الانتخابية من قبل ناخبي هذه الدوائر وتنتخب كل دائرة عددا من المرشحين يساوي عدد المقاعد المخصص لها .\nب / يحدد عدد الدوائر الانتخابية لمجالس المحافظات ومدن مراكز المحافظات والمدن التي يزيد عدد سكانها على مئة ألف نسمة بقرار من وزير الإدارة المحلية .\nج / تعد كل من المدن والوحدات الإدارية الأخرى دائرة انتخابية واحدة في معرض انتخاب مجلسها المحلي .\nد / يحدد عدد الأعضاء لمجالس المحافظات والوحدات الإدارية الأخرى بقرار من وزير الإدارة المحلية وفقا للنسب المحددة في قانون الإدارة المحلية .\nه / توزع المقاعد في الدوائر المحددة لمجالس المحافظات والمدن المقسمة إلى دوائر بقرار من المحافظ .\nيعد التسجيل في السجل الانتخابي العام حقا أساسيا ومسؤولية فردية لكل مواطن تتوفر فيه شروط ممارسة حق الانتخاب بموجب أحكام هذا القانون وله أن يطلب تسجيل اسمه في السجل الانتخابي وله التحقق من تسجيل اسمه إن لم يكن واردا فيه .\nأ / يتم إعداد السجل الانتخابي العام على مستوى الجمهورية العربية السورية من قبل وزارة الداخلية بالتنسيق مع وزارتي العدل والإدارة المحلية والمكتب المركزي للإحصاء .\nب / يجب أن يتضمن السجل الانتخابي العام البيانات التالية عن كل ناخب : ج / تتم مراجعة السجل الانتخابي العام مرة واحدة في بداية كل عام للاضافة أو الحذف أو التعديل كما تتم مراجعته قبل مدة شهرين على الأقل من موعد أي استحقاق انتخابي .\nعلى اللجنة القضائية العليا التأكد من تحديث وتدقيق السجل الانتخابي العام قبل شهرين على الأقل من أي عملية انتخابية .\nيشترط في المرشح إلى منصب رئيس الجمهورية العربية السورية ما يلي . . أ / أن يكون متما الأربعين عاما من عمره وذلك في بداية العام الذي يجري فيه الانتخاب .\nب / أن يكون متمتعا بالجنسية العربية السورية بالولادة من أبوين متمتعين بالجنسية العربية السورية بالولادة .\nج / أن يكون متمتعا بحقوقه المدنية والسياسية وغير محكوم بجرم شائن ولو رد إليه اعتباره .\nد / ألا يكون متزوجا من غير سورية .\nه / أن يكون مقيما في الجمهورية العربية السورية مدة لا تقل عن عشر سنوات إقامة دائمة متصلة عند تقديم طلب الترشيح .\nو / ألا يحمل أي جنسية أخرى غير جنسية الجمهورية العربية السورية .\nأ / يدعو رئيس مجلس الشعب الى انتخاب رئيس الجمهورية العربية السورية قبل انتهاء ولاية الرئيس القائم في مدة لا تقل عن ستين يوما ولا تزيد على تسعين يوما ويجب أن تتضمن الدعوة تاريخ الانتخاب .\nب / يعلم طالب الترشيح عن رغبته في ترشيح نفسه إلى انتخابات رئيس الجمهورية العربية السورية لمجلس الشعب كي يتسنى لعضو مجلس الشعب اختيار المرشح الذي يرغب بتأييد ترشيحه .\nيعد باب الترشيح لمنصب رئيس الجمهورية العربية السورية مفتوحا من اليوم التالي للدعوة .\nتشرف المحكمة الدستورية العليا على انتخاب رئيس الجمهورية العربية السورية وتنظم إجراءاتها وفقا لما يلي . . أ / يقدم طلب الترشيح من قبل المرشح بالذات أو وكيله القانوني إلى المحكمة ويسجل في سجل خاص وفق تسلسل وروده خلال مدة عشرة أيام من اليوم التالي للدعوة لانتخاب رئيس الجمهورية العربية السورية .\nب / لا يقبل طلب الترشيح إلا إذا كان طالب الترشيح حاصلا على تأييد خطي لترشيحه من خمسة وثلاثين عضوا على الأقل من أعضاء مجلس الشعب ولا يجوز لأي من هؤلاء الأعضاء أن يؤيد أكثر من مرشح واحد لرئاسة الجمهورية العربية السورية .\nج / تتولى المحكمة الدستورية العليا دراسة قانونية طلبات الترشيح والبت فيها خلال الخمسة أيام التالية لانتهاء مدة تقديمها على الأكثر .\nد / تعلن المحكمة الدستورية العليا أسماء من قررت قبول ترشيحهم .\nأ / يحق لمن رفض طلب ترشيحه من قبل المحكمة الدستورية العليا أن يتظلم من هذا القرار خلال ثلاثة أيام من تاريخ رفض طلبه .\nب / تبت المحكمة الدستورية العليا في هذا التظلم خلال الثلاثة أيام التالية لتقديمه بقرار مبرم .\nتتولى المحكمة الدستورية العليا إعداد قائمة نهائية بالمرشحين وتقوم بإعلان هذه القائمة بطريق النشر في الجريدة الرسمية وفي صحيفتين يوميتين وذلك قبل خمسة عشر يوما على الأقل من اليوم المحدد للاقتراع .\nيدعو رئيس مجلس الشعب إلى فتح باب الترشح مجددا وفق الشروط ذاتها في الحالات التالية . . أ / إذا لم يقبل ترشيح أي مرشح من قبل المحكمة الدستورية العليا ضمن المدة القانونية المحددة .\nب / إذا لم يقبل ترشيح سوى مرشح واحد من قبل المحكمة الدستورية العليا ضمن المدة القانونية المحددة .\nج / إذا توفي المرشح الذي تم قبول ترشيحه قبل فتح باب الاقتراع ولم يبق سوى مرشح واحد لمنصب الرئاسة .\nمع مراعاة أحكام المادة / 34 / من هذا القانون تقوم اللجنة القضائية العليا واللجان الفرعية ولجان المراكز الانتخابية بمهامها وفقا لأحكام هذا القانون فيما يتعلق بانتخاب رئيس الجمهورية بإشراف المحكمة الدستورية العليا .\nشروط وإجراءات الترشيح لعضوية مجلس الشعب ومجالس الإدارة المحلية يتمتع بحق الترشيح لعضوية مجلس الشعب ومجالس الإدارة المحلية من تتوافر فيه الشروط الاتية : أ / أن يكون متمتعا بجنسية الجمهورية العربية السورية منذ عشر سنوات على الأقل بتاريخ تقديم طلب الترشيح ويستثنى من هذا الشرط من منح الجنسية العربية السورية بموجب المرسوم التشريعي رقم / 49 / تاريخ / 7 / 4 / 2011 / .\nه / غير محكوم بجناية أو جنحة شائنة أو مخلة بالثقة العامة بمقتضى حكم مكتسب الدرجة القطعية ما لم يرد إليه اعتباره وفقا للقانون وتحدد الجنح الشائنة والمخلة بالثقة العامة بقرار من وزير العدل .\nو / أن يكون ناخبا في الدائرة الانتخابية التي يرشح نفسه عنها أو ناقلا موطنه الانتخابي إليها .\nأ / يجوز تقديم طلبات الترشيح لعضوية مجلس الشعب ومجالس الإدارة المحلية من قبل الأحزاب السياسية المرخصة بطريقة جماعية أو فردية .\nب / لا يجوز للمرشح أن يكون عضوا في أي من اللجان الانتخابية ."
  ],
  "url": [
    "http://www.alwehda.gov.sy/index.php/%D8%AF%D9%85%D8%B4%D9%82/2482-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D8%A9"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}