{
  "id": "V-639",
  "claim": "قصفت طائرات أمريكية فصائل موالية لتركيا في بلدة مارع بريف حلب الشمالي",
  "fact": "false",
  "article": [
    "البرامج الحلقات البرامج الحلقات أورينت نت - وكالات أفادت وكالة الأناضول , ( الأحد ) بدخول قوات الجيش السوري الحر إلى مدينة عفرين شمال حلب , موضحة أنها بدأت فيها عملية عسكرية واسعة النطاق ضمن عملية \" غصن الزيتون \" .\nوعبرت القوات البرية التركية إلى الأراضي . . أورينت نت عبرت القوات البرية التركية إلى الأراضي السورية بعد وصول تعزيزات جديدة دفع بها الجيش التركي إلى ولاية ( كيليس ) المتاخمة للحدود السورية التركية .\nوأكد مراسل أورينت أن رتلا من الدبابات والعربات العسكرية التركية . . أورينت نت دعت ميليشيا PYD الكردية من سمتهم أبناء و بنات شمال سوريا عامة وعفرين خاصة إلى الانضمام لصفوف قواتها .\nواعتبرت ميليشيا PYD في بيان لها , نشرته وسائل إعلام كردية , أن لا خيار لهم . . أورينت نت أعلنت ميليشيا PYD الكردية في مدينة عفرين بريف حلب الشمالي عن مقتل عدد من عناصرها بالقصف التركي ضمن عملية \" غصن الزيتون \" التي أطلقتها تركيا مساء ( السبت ) .\nوأصدرت ميليشيا PYD بيان أكدت فيه . . أورينت نت - خاص نفى مراسل أورينت سيطرة ميليشيا النظام على مطار أبو الظهور في ريف إدلب الجنوبي الشرقي , حيث تدور اشتباكات عنيفة بين فصائل الثوار وميليشيا النظام في المنطقة .\nوقال مراسلنا إن الاشتباكات بين فصائل . . أورينت نت - جودي عرش أعلنت فصائل الجيش السوري الحر في مدينة مارع بريف حلب الشمالي انشقاق عدد من العناصر الذين أجبرتهم الميليشيات الكردية على الانخراط في صفوفها بمدينة عفرين .\nوأكد ( بشير الحجي ) المسؤول الأمني في فصائل . . المزيد من الأخبار اخترنا لك أورينت الإنسانية راديو أورينت الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "SMART News Agency - وكالة سمارت للأنباء - ارتفاع حصيلة ضحايا قصف الكيماوي على خان شيخون إلى 85 وإطلاق معارك ضد قوات النظام في ريف اللاذقيةالمواقع الاجتماعيةانشر هذا الخبرارتفاع حصيلة ضحايا قصف الكيماوي على خان شيخون إلى 85 وإطلاق معارك ضد قوات النظام في ريف اللاذقيةاعداد | تحرير تم النشر بتاريخ : 6 نيسان , 2017 20 : 06 : 37 سوريا , خان شيخون : قتلى وحالات اختناق بقصف ب - \" الغازات السامة \" على مدينة خان شيخون بريف إدلب , شمالي البلاد , يوم 4 نيسان 2017 , حيث قصفت طائرات حربية يرجح أنها للنظام أحياء المدينة بصواريخ تحمل غاز \" السارين \" السام وفق مصادر طبية , قالت إن أعداد الضحايا بلغت 50 قتيلا وأكثر من 200 مصاب بحالات اختناق بينهم عناصر من الدفاع المدني .",
    "الرئيسية | أخبار سورية - زمان الوصل أسسها فتحي ابراهيم بيوض عام 2005 - حمص محلي - قال قائد \" الجبهة الشرقية \" السابق المقدم \" محمد العبود \" في تصريح ل - \" زمان الوصل \" , إن الولايات المتحدة الأمريكية لم تشاورنا في القوة الجديدة التي يبلغ قوامها 30 ألف مقاتل , رغم أن جزءا كبيرا من هذه . . . محلي - خسر سلاح الجو الروسي في سوريا خلال 27 شهرا أي منذ تدخل روسيا لإنقاذ نظام الأسد في 30 / 9 / 2015 , خسر أكثر من 30 طائرة ومروحية منها سقط نتيجة خلل فني ومنها ما سقط نتيجة نيران معادية , ومنها ما تم تدميره . . . محلي - أعلنت فصائل المقاومة السورية اليوم السبت استعادة السيطرة على قريتين في ريف إدلب بعد مواجهات عنيفة مع قوات الأسد وميليشياته .\nوذكر القيادي الميداني \" خطاب أبو عمر \" في \" هيئة تحرير الشام \" . . . محلي - شن مقاتلو تنظيم \" الدولة الإسلامية \" يوم السبت هجوما عنيفا على مواقع للمقاومة السورية على جبهة حي \" الزين \" في المنطقة الفاصلة بين بلدة \" يلدا و حي الحجر الأسود \" معقل التنظيم في المنطقة .\nوقال . . . محلي - أطلق عدد من الناشطين والإعلاميين في مدينة إدلب وريفها حملة بعنوان \" مين زوجك \" لكشف مخاطر زواج السوريات من مهاجرين أجانب .\nوقال مارك . . . أعلنت نجمة تلفزيون الواقع كيم كارداشيان على تطبيقها يوم الجمعة إنها أطلقت هي وزوجها مغني الراب كاني ويست على مولودتهما الجديدة , التي حملت بها أم بديلة , اسم شيكاجو ويست .\nوالطفلة هي ثالث . . . نفذت مجموعة لصوص الليلة الماضية عددا من عمليات السرقة استهدفت محلات الصرافة والذهب بسوق مدينة \" رأس العين \" شمال محافظة الحسكة .\nوأكد الناشط \" عبد الملك العلي \" أن مجهولين سرقوا 6 محلات لتحويل . . . أصدرت محكمة في مدينة لايبزيغ الألمانية أحكاما بالسجن تراوحت بين السجن المؤبد وتسع سنوات ونصف السنة على عائلة سورية لاجئة قتلت مترجما سوريا يعمل لدى المكتب الاتحادي للهجرة واللجوء , وذلك . . . الأربعيني محمد عبد الله , والشهير بأبو عبدو يعمل في مهنة نجارة \" الباطون \" منذ سنوات . . تهد م بيته بشكل كامل بفعل قصف طيران الأسد الحربي على قريته بريف إدلب المحررة باستخدام الصواريخ . . . لم تكد تمضي 3 أيام على خبر تحطم احتراق ناقلة نفط إيرانية ضخمة في بحر الصين الشرقي , حتى تلقت طهران قبل ساعات كارثة بحرية أخرى مع جنوح الفرقاطة الأهم في أسطولها الحربي , وفق ما أكدت ذلك مواقع . . . آخر الأخبار حتى لو قبل \" مجتمع الظالمين \" ببقاء بشار الأسد , هذا لا يعني أنه قادر فعلا على البقاء بعد قتله سوريا والسوريين طيلة الأعوام الماضية .\nحملة تضامنية مع الرضيع كريم عبدالرحمن الذي فقد والدته وعينه وجزءا من جمجمته بعد أسابيع على ولادته , نتيجة قصف استهدف بلدة حمورية في غوطة دمشق الشرقية .\nويعيش كريم حاليا مع والده وإخوته في \" فقر شديد \" ببلدة بيت سوى . . وكالات : صور من فلسطين وتركيا ومدن عربية , ينتفض بها أبناء فلسطين والعرب ضد قرار الرئيس الأمريكي نقل سفارة بلاده إلى القدس . . . زمان الوصل - الأناضول : فقدت هذه الشابة السورية قدميها في قصف لطيران نظام الأسد في ابتدائية كانت تعمل فيها وزوجها بإدلب . . . الآن تغيرت الأمور في تركيا . . والحب تغلب على كل شيء اشترك معنا في نشرة زمان الوصل الدورية لتبقى على اتصال دائم بالحدث اشتراك الغاء الأشتراك : آخر الأخبار",
    "2015 / 8 / 10 الساعة 04 : 50 ( مكة المكرمة ) 1436 / 10 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 8 / 10 الساعة 04 : 50 ( مكة المكرمة ) 1436 / 10 / 25 ه - \" هروب جماعي \" للنظام أمام جيش الفتح بسهل الغاب 10 / 8 / 2015 حجم الخط أعلن التابع للمعارضة المسلحة سيطرته على كل المناطق الواقعة شرق نهر العاصي في بريف وسط , وتحدث عن \" هروب جماعي \" لقوات النظام وحزب الله اللبناني , في حين أعلن أنه بدأ اقتحام مطار كويرس العسكري شرقي .\nوسيطر جيش الفتح - المؤلف من فصائل بينها و - أمس على حاجز التنمية الريفية المهم وعلى بلدات المنصورة وتل واسط وخربة الناقوس , ليصبح على مسافة قريبة من معسكر جورين , وهو خط دفاع رئيس لقوات النظام عن معقله في محافظة غربي سوريا .\nوتمت السيطرة على الحاجز والبلدات الثلاث إثر معارك عنيفة خسرت فيها قوات النظام والمسلحون الموالون لها أكثر من عشرين قتيلا وآليات .\nوكان جيش الفتح سيطر قبل ذلك على بلدات أخرى بينها قرقور والزيارة , واستعاد محطة زيزون الحرارية بعد وقت قصير من خسارتها جراء القصف الجوي .\nوبعد هذا التقدم , أصبحت قوات جيش الفتح وجها لوجه مع قوات النظام والمليشيات المساندة لها في بلدة جورين الموالية له في سهل الغاب , ولم تبق أي نقطة عسكرية أمام المعارضة في طريق زحفها باتجاه معسكرات جيش النظام في جورين .\nوبث ناشطون صورا تظهر فرار رتل يضم عددا كبيرا من الجنود والآليات من بلدة الزيارة باتجاه معسكر جورين .\nووصفت المعارضة انسحاب قوات النظام وحزب الله بأنه الأكبر منذ بدء المعارك في سهل الغاب .\nوكان جيش الفتح بدأ منذ يونيو / حزيران الماضي التقدم من ريف الغربي والجنوبي باتجاه سهل الغاب , وتصاعدت وتيرة المعارك منذ ذلك الحين لتقترب من حدود محافظة اللاذقية التي تجاور إدلب وحماة .\nوبالتزامن مع الاشتباكات في سهل الغاب , تواصلت أمس المواجهات بين قوات المعارضة من جهة وبين قوات النظام وحزب الله من جهة أخرى في كل من الزبداني وداريا بريف , وسط قصف جوي مستمر من قبل سلاح الجو السوري .\nاشتباكات سابقة بين المعارضة السورية وتنظيم الدولة في ريف حلب الشمالي في الأثناء قالت مصادر مقربة من تنظيم الدولة إن مسلحي التنظيم سيطروا في وقت مبكر اليوم الاثنين على نقاط داخل مطار كويرس العسكري في ريف حلب الشرقي .\nوكانت مصادر قريبة من التنظيم قالت إن مقاتلين فجروا ثلاث سيارات ملغمة داخل المطار المحاصر منذ حوالي عامين , والذي يعد من آخر المواقع العسكرية المهمة للنظام في ريف حلب الشرقي .\nوتحدثت صفحات مؤيدة لتنظيم الدولة في موقع تويتر عن مقتل ما لا يقل عن تسعة ضباط كبار بينهم ثلاثة برتبة عميد في الاشتباكات الجارية بالمطار .\nفي حين قال المرصد السوري لحقوق الإنسان إن 15 من عناصر النظام - بينهم 12 ضابطا - قتلوا , كما قتل 26 من مسلحي التنظيم .\nويأتي الهجوم على المطار بعد أقل من يوم من سيطرة التنظيم على قرية أم حوش القريبة من مدينة مارع بريف حلب الشمالي , إثر تفجيرات استهدفت مقرات للمعارضة السورية في القرية .\nوتحدث المرصد السوري ومصادر أخرى عن مقتل نحو أربعين من مقاتلي المعارضة في التفجيرات والاشتباكات التي تلتها .\nمن جهتها قالت جبهة النصرة في بيان أصدرته أمس إنها انسحبت من مواقع متاخمة لمناطق سيطرة تنظيم الدولة في ريف حلب الشمالي قرب الحدود التركية , نأيا بنفسها عن المعركة التي تخطط لها تركيا و ضد تنظيم الدولة هناك .\nالمزيد من قبل دقيقة قبل دقيقة قبل دقيقة قبل 49 دقيقة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "حصاد تنظيم الدولة لعام 2015 وأبرز عملياته وبيعاته ورؤية مستقبلية | نون بوست القائمة استمارة البحث ابحث حصاد تنظيم الدولة لعام 2015 وأبرز عملياته وبيعاته ورؤية مستقبلية 24 ديسمبر 2015 شعار تنظيم الدولة أيام قليلة ويودعنا 2015 بحلوه ومره , ففي هذا العام ه جر مئات الآلاف من السوريين والعراقيين واليمنيين وغرق المئات منهم في البحر هاربين من جحيم البراميل المتفجرة والصواريخ الذكية والغبية التي تلقيها الطائرات الغربية والعربية على المدنيين الآمنين في بيوتهم .\nنطمح أن يطل علينا 2016 مختلف ا عن سابقه ويكون عام ا سعيد ا بلا حروب وبلا إرهاب وبلا قمع , بل عام أمن وأمان وعيش كريم لكل الشعوب وكل الدول .\n2014 كان عنوانه الأبرز وموضوعه الرئيسي \" الدولة الإسلامية \" في كل وسائل الإعلام العربية والأجنبية وداخل كل مراكز البحوث في العالم وذلك بعد أن سيطر مسلحون جهاديون على مناطق واسعة من العراق وسوريا معلنين \" الخلافة \" ومنصبين أمير ا عليها وهو العراقي إبراهيم بن عواد البدري والمكنى بأبي بكر البغدادي .\nانتهى 2014 بتمدد وتوسع تنظيم الدولة الإسلامية على مدن واسعة ومساحات شاسعة من الدولتين حتى وصل إلى مشارف بغداد وإربيل وهو ما استوجب تشكيل تحالف دولي لمحاربته ومنعه من التقدم نحو مناطق أخرى ثم القضاء عليه , وقد ضم هذا التحالف أكثر من 60 دولة عربية وغربية .\nثم ومع نهاية 2015 تشكل تحالف \" إسلامي \" لمحاربة الإرهاب والمتمثل أساس ا في تنظيم الدولة وقد ضم هذا التحالف الجديد 34 دولة إسلامية بقيادة المملكة العربية السعودية .\nهكذا كان ختام 2014 و 2015 بتحالفين أحدهما دولي بقيادة غربية وآخر إسلامي بقيادة دولة عربية والهدف من هذين التحالفين القضاء على تنظيم الدولة الإسلامية .\nفما هو هذا التنظيم وما هي أبرز العمليات التي قام بها لكي يصبح أخطر تنظيم إرهابي يهدد العالم بأسره ? وما هي أبرز البيعات التي تلقاها وزادت من قوته وصلابته , وهل أثرت ضربات التحالف الدولي عليه وأوقفت تمدده وأفنت بقاءه ? وما هو مستقبله في 2016 ? 1 - التاريخ في 9 من شهر أبريل 2013 أعلن زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي في كلمة صوتية عن تمدد دولة العراق الإسلامية إلى سوريا وحل الفرع السوري لتنظيم القاعدة \" جبهة النصرة \" وانصهاره في مسمى جديد \" الدولة الإسلامية في العراق والشام \" , لكن قراره جوبه بالرفض من ق بل أمير \" النصرة \" أبو محمد الجولاني ليبدأ أول انشقاق بين الجهاديين وأول تمدد فعلي لتنظيم الدولة في الآن ذاته .\nوبعد أن أعلن أبو بكر البغدادي عن تأسيس الدولة الإسلامية في العراق والشام سيطر مقاتلوه في 10 يونيو 2014 على مدينة الموصل العراقية , ليظهر بعدها بحوالي 3 أسابيع المتحدث الرسمي للدولة الإسلامية أبو محمد العدناني في 29 من نفس الشهر ومع أول أيام شهر رمضان مفاجئ ا العالم بإعلانه قيام دولة \" الخلافة \" وتعيين أبي بكر البغدادي خليفة للمسلمين .\nدق ناقوس الخطر وسمعه الرئيس الأمريكي باراك أوباما وحلفاؤه بعد سيطرة تنظيم الدولة على مدينة الموصل ثاني أكبر مدينة عراقية من حيث السكان والاستيلاء على أطنان من الأسلحة ومئات العربات المدرعة والدبابات الحديثة .\nبفضل هذه الترسانة العسكرية الضخمة بدأ مقاتلو التنظيم في التوسع والسيطرة على مدن عراقية وسورية أخرى وهو ما أجبر الرئيس الأمريكي باراك أوباما على إلقاء كلمة لشعبه قال فيها إن الأوضاع السيئة في العراق , والاعتداءات العنيفة الموجهة ضد الإيزيديين , أقنعتا الإدارة الأمريكية بضرورة تدخل قواتها \" لحماية المواطنين الأمريكيين في المنطقة والأقلية الإيزيدية , إلى جانب وقف تقدم المسلحين إلى أربيل \" في عاصمة إقليم كردستان العراق لتنطلق الغارات الأمريكية بعد الخطاب بيوم وتحديد ا في 8 أغسطس 2014 حيث قصفت طائرات أمريكية مستودع أسلحة تابع للتنظيم أعقبه بعد يومين استعادت القوات الكردية - بمساندة جوية أمريكية - السيطرة على منطقتي مهمور وغوير قرب الموصل من يدي تنظيم الدولة , ليكون بذلك أول نجاح تحققه الغارات الأمريكية على الأرض .\nوفي يوم 10 سبتمبر 2014 , أعلن أوباما أنه أوعز ببدء شن الغارات في سوريا دون انتظار موافقة الكونغرس , وأمر بتكثيف الغارات في العراق .\n2 - حصاد الكر والفر بين تنظيم الدولة ومعارضيه في العراق وسوريا سنة 2015 - 30 يناير 2015 : تنظيم الدولة يسيطر على حقل نفط في كركوك وقوات البشمركة تستعيده سيطر تنظيم الدولة الإسلامية على أحد أكبر حقول منطقة كركوك الغنية بالنفط شمال العراق , واحتجز 24 من موظفيه , بعد الهجوم الذين شنه المتشددون على المدينة .\nوقال مسؤول في شركة نفط الشمال إن \" تنظيم داعش اقتحم حقل خباز النفطي الواقع في ناحية الملتقى غرب كركوك واحتجز 24 موظف ا مناوب ا نفطي ا لتشغيل الحقل \" .\nاستعادت قوات البشمركة الكردية السيطرة بدعم من قوات التحالف الدولي على حقل خباز النفطي وعدد من القرى في منطقة كركوك شمال العراق , وحررت موظفين كان تنظيم الدولة الإسلامية يحتجزهم كرهائن في المنطقة نفسها .\n12 فبراير 2015 : السيطرة على بلدة دجلة الإستراتيجية قرب سامراء سيطر مقاتلو تنظيم الدولة الإسلامية على بلدة دجلة الإستراتيجية قرب مدينة سامراء ( شمال ) بعد معارك عنيفة مع القوات الأمنية العراقية , كما اقتحموا ناحية البغدادي بمحافظة الأنبار ( غرب ) , وقتلوا قائد ا ميداني ا في الجيش العراقي .\nوسقطت دجلة العام الماضي بيد مقاتلي الدولة الإسلامية قبل أن تستعيدها القوات العراقية المدعومة بالحشد الشعبي ( ميليشيات شيعية ) مؤخر ا , ومن ثم يستعيد التنظيم السيطرة عليها مرة أخرى , وهو ما يتكرر في بلدات وقرى أخرى حيث تدور معارك كر وفر بين مسلحي التنظيم والقوات الحكومية العراقية وقوات البيشمركة .\n13 فبراير 2015 : السيطرة على بلدة البغدادي أعلن المتحدث باسم البنتاغون سيطرة تنظيم الدولة الإسلامية على بلدة البغدادي في غرب العراق والمجاورة لقاعدة الأسد الجوية حيث ينتشر 300 جندي أمريكي .\nوقال جون كيربي : \" يسيطر المتشددون حالي ا على بلدة البغدادي \" التي كانت إحدى البلدات القليلة التي تسيطر عليها الحكومة العراقية في محافظة الأنبار .\n31 مارس 2015 : الجيش العراقي يستعيد مدينة تكريت أعلن رئيس الوزراء العراقي حيدر العبادي أن القوات العراقية مدعومة بما يسمى الحشد الشعبي استعادت مدينة تكريت بمحافظة صلاح الدين ( شمالي بغداد ) من تنظيم الدولة الإسلامية الذي شن - من جهته - هجوم ا جديد ا واسع ا في الرمادي ( غربي العراق ) .\nوأكد العبادي استعادة المدينة بالكامل بعيد إصداره بيان ا قال فيه إن القوات الحكومية بلغت مركز مدينة تكريت , وحررت الجانبين الجنوبي والغربي منها , وأنها تتحرك للسيطرة على المدينة بالكامل .\nوفي الأسبوعين الأولين , استعادت القوات العراقية بلدة الدور ( جنوبي تكريت ) وبلدة العلم ( شمالها ) , وتوقف الهجوم عشرة أيام بسبب مقاومة تنظيم الدولة ثم بسبب ما و صف باعتراض بعض المليشيات العراقية - المشاركة في الحشد الشعبي - على تدخل طيران التحالف الدولي في العمليات .\nوجاء هذا التطور بعد نحو شهر من الهجوم الذي بدأ في الثاني من مارس بمشاركة ما يصل إلى ثلاثين ألف ا من الجيش والشرطة والحشد الشعبي والصحوات , وخلال هذه المدة , جرت اشتباكات عنيفة في محيط المدينة وسقط قتلى كثيرون من الطرفين .\nيذكر أن مدينة تكريت ( 160 كيلومتر ا عن بغداد ) سقطت في أيدي مسلحي تنظيم الدولة المناهضين للحكومة في 11 يونيو 2014 بعد اشتباكات لم تدم إلا ساعات معدودة , على ما أفادت به مصادر أمنية .\nوتكريت , عاصمة محافظة صلاح الدين المحاذية لبغداد , ثاني مركز محافظة يخرج عن سلطة الدولة العراقية في يومين بعد سقوط الموصل ( 350 كيلومتر ا شمال بغداد ) في أيدي تنظيم الدولة الإسلامية في العراق والشام .\n13 مايو 2015 : مسلحو تنظيم الدولة يسيطرون على مدينة السخنة في البادية السورية سيطر تنظيم الدولة على معظم أحياء مدينة السخنة في البادية السورية بريف حمص الشرقي , بعد هجوم مباغت سيطر خلاله مقاتلو التنظيم على الفوج العسكري التابع لقوات النظام قرب المدينة , وستة حواجز أخرى في محيط المدينة , ما أدى إلى مقتل خمسين قتيل ا من قوات النظام في أقل التقديرات .\nونشرت حسابات مقربة من التنظيم على موقع \" تويتر \" بيان ا صادر ا عن قيادة ما ي عرف باسم \" ولاية حمص \" التابعة للتنظيم , قالت فيه إن التنظيم سيطر على معظم أنحاء المدينة بعد انسحاب قوات النظام , ولم يتبق للنظام سوى حاجزين عسكريين في المدينة , كما أكدت سيطرة التنظيم على محطة التوليد الحرارية قربها .\nمدينة \" السخنة \" التي هاجمها التنظيم , هي ثاني أكبر مدينة في البادية السورية بعد مدينة تدمر , وتتوسط الطريق الواصل بين مدينتي تدمر ودير الزور , ويأتي هجوم التنظيم عليها في وقت تداولت فيه وسائل إعلام النظام عن حشود عسكرية لقوات النظام يتم إعدادها للاتجاه شمال ا لفك الحصار عن قوات النظام التي يحاصرها النظام في دير الزور .\nكما أن للمدينة أهمية اقتصادية كبيرة بالنسبة لقوات النظام , حيث يجاورها حقل السخنة للغاز , وهو أحد أكبر حقول الغاز في سوريا .\n17 مايو 2015 : تنظيم الدولة يسيطر على الرمادي مدينة الرمادي عاصمة محافظة \" الأنبار \" شهدت هي الأخرى طيلة الأشهر الأخيرة معارك ضارية أسفرت عن سقوطها في قبضة التنظيم وضمها إلى \" مدن الخلافة \" وهو ما أحدث صدمة داخل التحالف الدولي حتى أن الرئيس الأمريكي باراك أوباما من هول الخسارة وصفها في مقابلته مع مجلة ذي أتلانتك الأمريكية بأنها \" تراجع تكتيكي بسبب أن المدينة في وضع هش منذ وقت طويل \" .\n21 مايو 2015 : تنظيم الدولة الإسلامية يسيطر على مدينة تد مر وسجنها ومطارها العسكري بريف حمص الشرقي أعلن تنظيم الدولة الإسلامية عن سيطرته الكاملة على مدينة تد مر وسجنها ومطارها العسكري بريف حمص الشرقي وسط سوريا , وذلك بعد معارك استمرت لنحو أسبوع مع قوات النظام التي انسحبت إلى منطقتي الفرقلس وخنفيس غربي المدينة , بينما تجددت المناشدات الدولية لحماية آثار المدينة .\nوأعلن تنظيم الدولة الإسلامية عبر المكتب الإعلامي لما يعرف بولاية حمص أنه أكمل سيطرته على مدينة تدمر وعلى سجنها ومطارها العسكري , وكذلك على الفرع الأمني 221 أو ما يعرف بفرع البادية .\nقال البيت الأبيض إن سيطرة تنظيم الدولة الإسلامية على المدينة السورية التاريخية تدمر يعد انتكاسة لقوات التحالف الدولي .\nوأشار المتحدث باسم البيت الأبيض , جوش إيرنست إلى أن الرئيس الأمريكي باراك أوباما لا يتفق مع دعوة الجمهوريين لإرسال قوات أمريكية على الأرض لمواجهة \" داعش \" .\n21 مايو 2015 : المرصد السوري لحقوق الإنسان : \" داعش \" يسيطر على أكثر من 50 % من الأراضي السورية قال المرصد السوري لحقوق الإنسان إن تنظيم \" داعش \" يسيطر على أكثر من 50 % من الأراضي السورية , بعد تقدمه غرب ا وسيطرته على مدينة تدمر الأثرية في وسط البلاد , مطبق ا بذلك شعاره \" باقية وتتمدد \" .\nوبحسب بيان للمرصد , وسع التنظيم الإرهابي رقعة سيطرته داخل الأراضي السورية , إثر هجمات نفذها منذ إعلان \" دولته \" في 28 يونيو الماضي , حيث بات يسيطر على أكثر من 95 ألف كيلومتر مربع , من المساحة الجغرافية لسوريا , بعد سيطرته على منطقة تدمر بالكامل , والغالبية الساحقة من البادية السورية .\nوأوضح المرصد أن التنظيم يسيطر ويتواجد في 9 محافظات سورية , هي حمص , الرقة , دير الزور , الحسكة , حماة , حلب , دمشق , ريف دمشق , والسويداء , فضلا عن وجود موالين له في محافظة درعا .\nكذلك بات داعش يسيطر على أغلب حقول النفط والغاز في سوريا , وبقي خارج سيطرته حقل \" شاعر \" , الذي تسيطر عليه قوات النظام في ريف حمص الشرقي , وحقول \" رميلان \" , التي تسيطر عليها وحدات حماية الشعب الكردي في ريف الحسكة , وفق ا للبيان .\nوأشار المرصد السوري إلى أنه مع سيطرة التنظيم على مدينة تدمر , بات يسيطر على مساحة متصلة من جنوب جبل عبدالعزيز وبلدة الهول في جنوب وجنوب شرق الحسكة , مرور ا بمعظم دير الزور , والغالبية الساحقة من محافظة الرقة , وصولا إلى ريف مدينة مارع في ريف حلب الشمالي , وتدمر بريف حمص الشرقي , وكامل البادية السورية حتى ريف السويداء الشمالي الشرقي , والأطراف الشرقية لريف دمشق , فضلا عن السيطرة على مناطق واسعة في مخيم اليرموك , وحي الحجر الأسود جنوبي العاصمة دمشق .\n16 يونيو 2015 : وحدات حماية الشعب الكردية وفصائل من المعارضة المسلحة تسيطر على كامل مدينة تل أبيض تمكنت وحدات حماية الشعب الكردية وفصائل من المعارضة المسلحة من السيطرة على كامل مدينة تل أبيض التابعة لمحافظة الرقة والواقعة شمالي سوريا على الحدود مع تركيا , وذلك بعد انسحاب مقاتلي تنظيم الدولة من مواقعهم .\nوبدأ ذلك التطور الميداني اللافت عندما فرض المقاتلون الأكراد سيطرتهم على المعبر الحدودي الواقع بين مدينة أقجه قلعة التركية وتل أبيض السورية , وتمركز العديد من المقاتلين الأكراد في القسم السوري من المعبر الذي كان تحت سيطرة مقاتلي تنظيم الدولة الإسلامية .\nوبهذه السيطرة خسر التنظيم أهم منافذه على طول الحدود مع تركيا , ولم يبق له إلا معبر حدودي وحيد هو معبر جرابلس بمحافظة حلب , كما تكون القوات الكردية بذلك قد بسطت سيطرتها على معظم الحدود السورية التركية .\nيذكر أن تنظيم الدولة الإسلامية في العراق والشام كان قد سيطر على مدينة تل أبيض ومعبرها في 11 يناير 2014 بعد قصف المدينة بالأسلحة الثقيلة وقام عناصر التنظيم برفع أعلامه على المقرات والمباني وسط استمرار الاشتباكات مع فصائل الجيش الحر .\n1 يوليو 2015 : وحدات حماية الشعب الكردية تستعيد السيطرة على الحي الذي دخله مسلحو تنظيم الدولة في مدينة تل أبيض السورية استعادت وحدات حماية الشعب الكردية السيطرة على الحي الذي دخله تنظيم الدولة الإسلامية في مدينة تل أبيض السورية الحدودية مع تركيا , بحسب ما ذكره مسؤول كردي , وأكد المتحدث الرسمي باسم وحدات حماية الشعب , ريدور خليل , لوكالة فرانس برس أنه \" تم القضاء نهائي ا على مجموعة داعش التي دخلت حي مشهور فوقاني في شمال شرق بلدة تل أبيض , وتم طردها من المنطقة \" .\n6 أغسطس 2015 : تنظيم الدولة يسيطر على منطقة القريتين , في ريف حمص الشرقي الجنوبي سيطر تنظيم الدولة الإسلامية على منطقة القريتين في ريف حمص الشرقي الجنوبي , بعد معارك شرسة مع قوات النظام , في وقت فرضت فيه قوات المعارضة سيطرتها على قريتي الصفصافة والبحصة في سهل الغاب بريف حماه الغربي .\n19 أغسطس 2015 : صحيفة الشرق الأوسط : \" تنظيم الدولة يسيطر على 50 % من الأراضي السورية \" .\nتتقاسم 5 قوى ميدانية سوريا , حيث يسيطر النظام وحلفاؤه من الميليشيات على ربع مساحة البلاد , بينما يسيطر داعش على 50 % من الأراضي السورية , أما الجيش الحر فلا تخضع لنفوذه سوى 5 % من مساحة سوريا , بينما تتقاسم \" جبهة النصرة \" والقوات الكردية ما تبقى .\nوذكر تقرير لصحيفة الشرق الأوسط أن قوات الأسد لم تسجل أي تقدم إستراتيجي منذ أواخر العام الماضي , بل بالعكس تضاءل نفوذها بشكل واضح وباتت غير مؤهلة للسيطرة على أكثر من ربع المساحة الجغرافية للبلاد .\n1 أكتوبر 2015 : مقاتلو البشمركة الكردية يستعيدون عدة قرى قرب كركوك استعاد مقاتلو البشمركة الكردية عدة قرى قرب مدينة كركوك شمال بغداد من تنظيم الدولة الإسلامية , في عملية عسكرية مدعومة بغارات نفذها التحالف الدولي الذي تقوده الولايات المتحدة .\nوأشار قائد القوات الكردية بكركوك إلى أن 12 قرية تم تحريرها بالهجوم الذي يهدف إلى تشديد الحصار على قضاء الحويجة معقل تنظيم الدولة بالمنطقة .\nوفي الثلاثين من شهر سبتمبر , شنت قوات البشمركة حملة عسكرية واسعة ضد تنظيم الدولة في حدود محافظة كركوك .\n14 أكتوبر 2015 : السيطرة على مصفاة بيجي أعلن مصدر عسكري عراقي عن سيطرة عناصر القوات المشتركة على مصفاة بيجي بالكامل , مشير ئا إلى توقعات حسم معركة بيجي خلال وقت مبكر .\nوقال المصدر إن \" السيطرة تمت بالكامل على مصفاة بيجي والقوات المشتركة تصل إلى منطقة البرج 27 والبوابة الشرقية وتنتشر حاليا في أرجائه \" .\n20 أكتوبر 2015 : السيطرة على كامل مدينة بيجي منذ شهر يوليو 2014 تعاقب مقاتلو الدولة الإسلامية والقوات العراقية على حكم مدينة \" بيجي \" , لكن سيطرت القوات العراقية مدعومة بميليشيات الحشد الشعبي على المدينة وأحكمت سيطرتها عليها , حيث قال مراسل قناة روسيا اليوم الثلاثاء 20 أكتوب إن قيادة العمليات المشتركة العراقية أعلنت تحرير مدينة بيجي بالكامل من قبضة التنظيم , إضافة إلى منطقة البوجواري شمال المدينة .\nوجاء في بيان العمليات المشتركة ( الجيش والشرطة الاتحادية والحشد الشعبي ) : \" طهرت عصر اليوم مدينة بيجي والبوجواري بالكامل من الإرهابيين بعد تطهير المنطقة الواقعة في محافظة صلاح الدين ( 210 كيلومتر شمال بغداد ) وتفكيك الألغام والمتفجرات والعبوات الناسفة \" .\nوفي شهر فبراير صرح ضابط كبير في القوات العراقية بأن القوات العراقية باتت تسيطر بشكل كامل على قضاء بيجي بعد طرد قوات الدولة الإسلامية من القضاء التابع لمحافظة صلاح الدين ( 170 كيلومتر ا شمال بغداد ) .\nوقال الفريق الركن عبد الوهاب الساعدي قائد عمليات صلاح الدين \" إن القوات العراقية فرضت اليوم سيطرة كاملة على جميع مناطق قضاء بيجي شمالي صلاح الدين وشرعت بتنفيذ حملة تفتيش واسعة بحث ا عن عناصر داعش المتحصنين في المنازل بعد أن انتشرت القوات العراقية في أرجاء القضاء وأحكمت السيطرة عليه بشكل كامل \" .\nكما أعلن بعدها بأربعة أشهر محمد محمود قائم مقام مدينة بيجي بمحافظة صلاح الدين شمالي العراق وتحديدا في ال - 29 من يونيو 2015 عن استعادة القوات الحكومية السيطرة على مركز مدينة بيجي بالكامل من تنظيم الدولة بعد أكثر من شهر على بدء عملية تحريرها .\nوقال محمود للأناضول إن \" مقاتلي الجيش العراقي والحشد الشعبي ( قوات شيعية موالية للحكومة ) طهروا مركز بيجي واستعادوا المدينة بالكامل بعد قتال استمر أكثر من شهر وتمكنت القوات بعده من رفع العلم العراقي بعموم المدينة \" .\n26 أكتوبر 2015 : القوات العراقية بمساندة ميليشيات الحشد الشعبي تسيطر على ناحية جرف الصخر في محافظة بابل أعلنت المصادر الحكومية العراقية باهتمام كبير عن تمكنها من انتزاع السيطرة على ناحية جرف الصخر في محافظة بابل ( جنوب بغداد ) بعد معارك عنيفة قادتها القوات الحكومية بمساندة ميليشيات الحشد الشعبي ضد عناصر تنظيم الدولة الإسلامية الذي كان يسيطر على المنطقة منذ أشهر .\n1 نوفمبر 2015 : السيطرة على بلدة مهين الإستراتيجية في ريف حمص الجنوبي سيطر تنظيم الدولة الإسلامية على بلدة مهين جنوب شرق حمص بالكامل الأحد , عقب هجوم شنه بالتحالف مع أبناء المدينة , استهدف القوات السورية النظامية المرابطة في المنطقة .\nوقال مدير المرصد السوري لحقوق الإنسان المعارض رامي عبد الرحمن , إن داعش بدأ هجومه بتفجيرين انتحاريين استهدفا القوات النظامية خارج البلدة , ليدخل بعدها مهين بسهولة ويفرض سيطرته عليها , وكانت حواجز القوات النظامية تنتشر خارج البلدة في إطار هدنة مطبقة منذ نحو عامين بين المسلحين المحليين والجيش السوري .\n11 نوفمبر 2015 : الجيش السوري يفك الحصار على مطار كويرس العسكري قالت مصادر رسمية سورية إن وحدات من جيش النظام تمكنت من فك الحصار عن عناصر داخل مطار كويرس العسكري , بريف حلب الشرقي بعد عامين من حصاره من ق بل تنظيم الدولة الإسلامية , فيما ارتفع عدد قتلى الانفجارين في اللاذقية .\n13 نوفمبر 2015 : قوات سوريا الديمقراطية تسيطر على بلدة الهول شرق مدينة الحسكة أعلنت قوات سوريا الديمقراطية , سيطرتها على بلدة الهول شرق مدينة الحسكة شمال شرقي سوريا بشكل كامل .\nمصدر مطلع من قوات سوريا الديمقراطة قال ل - ARA News \" إن قواتهم تمكنت من تحرير بلدة الهول بعد معارك عنيفة مع تنظيم الدولة الإسلامية \" , مشير ا إلى أن عدد قتلى عناصر التنظيم لا يزال غير معروف ا حتى الآن .\nوقال المرصد السوري لحقوق الإنسان , السبت 14 أكتوبر إن قوات \" سوريا الديمقراطية \" , المكونة من وحدات حماية الشعب الكردي ووحدات حماية المرأة وجيش الثوار وفصائل غرفة عمليات بركان الفرات وقوات الصناديد وتجمع ألوية الجزيرة والمجلس العسكري السرياني , تمكنت من السيطرة على بلدة الهول الواقعة بريف الحسكة الشرقي .\n13 نوفمبر 2015 : مسعود البرزاني يعلن عن استعادة السيطرة على قضاء سنجار أعلن رئيس إقليم كردستان العراق , القائد العام للقوات المسلحة , مسعود البارزاني , في خطاب الانتصار من قلب جبال سنجار , أن قوات البيشمركة حققت نصر ا عظيم ا , باستعادة قضاء سنجار من سيطرة تنظيم الدولة , وأن هذه المعركة هي مقدمة لتحرير مدينة الموصل .\nوقال رئيس إقليم كوردستان في كلمة ألقاها في سنجار , \" نقدم هذا الانتصار إلى جميع الشعب الكردي وخاصة الكرد الإيزيديين \" , وأضاف أن \" الكرد الإزيديين جزء أساسي من الشعب الكردي , وتحرير سنجار درس لمن يحاول الاعتداء على الشعب الكردي \" .\n23 نوفمبر 2015 : القوات السورية تستعيد السيطرة على بلدتي مهين وحوارين قالت وسائل إعلام سورية ونشطاء إن قوات الحكومة - المدعومة بالغارات الجوية الروسية - سيطرت على بلدتي مهين وحوارين .\nوأفادت وكالة الأنباء السورية الرسمية , سانا , بأن وحدات الجيش والمليشيات المحلية الموالية للحكومة استعادت السيطرة الكاملة على مهين وحوارين , على بعد 65 كيلومتر ا جنوب شرق مدينة حمص , عقب تدمير مواقع للتنظيم في البلدتين .\n10 ديسمبر 2015 : تنظيم الدولة يستعيد السيطرة على بلدتي مهين وحوارين بريف حمص في تطور مهم سيطر تنظيم الدولة الإسلامية على بلدتي مهين وحوارين بريف حمص الجنوبي الشرقي , بعد تسلل مجموعة \" انغماسية \" من عناصر التنظيم إلى الجبال المطلة عليها , ليتمكنوا من الدخول إلى البلدة .\nوشهدت البلدة خلال 40 يوم ا حالة أخذ ورد بين الجيش السوري و تنظيم الدولة , حيث نجح الأخير في السيطرة على مهين في 1 نوفمبر , قبل أن يستعيدها الجيش في 22 من الشهر ذاته .\nولم تتجاوز المدة الزمنية بين سيطرة الجيش واستعادتها من ق بل التنظيم أكثر من 20 يوم ا , الأمر الذي يؤكد أهمية البلدة من ناحية طرق المواصلات وتأثيرها في المناطق المحيطة بها , فالبلدة تبعد عن الأوتوستراد الدولي نحو 20 كيلومتر ا , وفي حال نجح التنظيم بالوصول إلى الأوتوستراد , فسيكون على مشارف بلدة البريج جنوب ا التي تعتبر البوابة الشمالية للقلمون الغربي , وعلى مقربة من حسيا والقصير في ريف حمص الجنوبي .\nوشكلت هذه العملية صدمة في الأوساط الشعبية الموالية لدمشق , خصوص ا في ريف حمص الجنوبي والشرقي , حيث كان يتوقع أن يستعيد الجيش القريتين وتدمر من يد التنظيم , بعد وصول الجيش إلى مشارف المدينتين .\nويخشى من سيطرة التنظيم على مهين أن يتوجه غربا نحو صدد التي تبعد نحو 10 كيلومتر عن مهين واستعادها الجيش أواخر الشهر السابق , لما تشكل صدد من أهمية رمزية حيث يقطنها مسيحيون , وأهمية عسكرية بسبب قربها من الطريق الدولي بين حمص ودمشق .\nبكل الأحوال , ستؤدي السيطرة على مهين وحوارين إلى التشويش على العمليات العسكرية التي يقوم بها الجيش ضمن جهوده في استعادة القريتين التي تشكل البوابة الجنوبية الغربية للانطلاق نحو تدمر في الشرق .\n19 ديسمبر 2015 : تنظيم الدولة يسيطر على 17 % من العراق بعد أن كان يسيطر على 40 % .\nقال وزير الدفاع العراقي خالد العبيدي خلال مؤتمر صحفي عقده بمبنى وزارة الدفاع , إن تنظيم الدولة كان يسيطر على ما نسبته 40 % من الأراضي العراقية واليوم بجهود القوات الأمنية والحشد الشعبي وأبناء العشائر تقلصت سيطرته على تلك الأراضي لتصل إلى 17 % .\n3 - البيعات التي تلقاها أ - أفريقيا : ليبيا 1 نوفمبر 2015 : أعلن عشرات السكان في بلدة درنة شرق ليبيا , ولاءهم لزعيم تنظيم الدولة الإسلامية , أبو بكر البغدادي .\nوانتشر شريط مصور على مواقع التواصل الاجتماعي ي ظهر حوالي 50 شخص ا وهم يجتمعون في درنة تأييد ا للبغدادي .\nبعد هذه البيعة شكل تنظيم الدولة معقلين له حول مدن درنة شرقي البلاد , وسرت الواقعة في غربها في 9 من يونيو 2015 .\nأما في درنة فقد طرد مجلس شورى مجاهدي درنة وضواحيها الموالية للقاعدة التنظيم في نفس الشهر عقب اندلاع اشتباكات بينهما .\nمصر 03 نزفمبر 2014 : أعلنت جماعة \" أنصار بيت المقدس \" ولاءها لتنظيم الدولة ومبايعتها له وغيرت اسمها إلى \" ولاية سيناء \" .\nالجزائر 14 نوفمبر 2014 : أعلنت \" جند الخلافة \" في الجزائر ولاءها لتنظيم الدولة .\nجند الخلافة هي جماعة مسلحة ناشطة في منطقة القبائل الجزائرية , وانشقت عن تنظيم القاعدة في المغرب الإسلامي بعد بيعتها لتنظيم الدولة الإسلامية .\nنيجيريا 08 مارس 2015 : أعلنت جماعة أهل السنة للدعوة والجهاد النيجيرية المعروفة ب - \" بوكو حرام \" مبايعتها للدولة الإسلامية وغيرت اسمها ل - \" ولاية غرب أفريقية \" .\nعقب هذه البيعة ش كل تحالف من قوات من كل من النيجر ونيجيريا وتشاد والكاميرون , بغرض تصفية عناصرها والقضاء عليها بشكل نهائي .\nالصومال 23 نوفمبر 2015 : أعلن عبد القادر منعم , أحد قادة حركة الشباب المجاهدين رفقة مجموعة منشقة ولاءه لتنظيم الدولة .\nالساحل الأفريقي : موريتانيا / مالي 14 مايو 2015 : أعلن أبو الوليد الصحراوي أحد قادة جماعة \" المرابطون \" مبايعة الجماعة لتنظيم الدولة الإسلامية , لكن وبعد يوم واحد من هذا الإعلان , نفى أمير الجماعة مختار بلمختار هذه البيعة التي لا تتعلق إلا بشق من هذه الجماعة المسلحة الناشطة في مالي , مؤكد ا ولاءهم لتنظيم القاعدة بقيادة أيمن الظواهري .\nتونس 18 مايو 2015 : أعلنت مجموعة تطلق على نفسها \" مجاهدو تونس القيروان \" عن بيعتها لزعيم تنظيم الدولة أبي بكر البغدادي في تسجيل صوتي .\nكما تحدثت بعض التقارير الإعلامية عن انشقاق مجموعة من مسلحي كتيبة عقبة بن نافع والتحاقهم بجماعة جند الخلافة في جبال محافظتي القصرين والكاف .\nب - أوروبا 21 مايو 2015 : قامت مجموعات جهادية في مناطق \" القوقاز \" , بمبايعة أمير تنظيم الدولة أبو بكر البغدادي , على السمع والطاعة , في المنشط والمكره .\nوأوضح المتحدث باسم \" ولايات القوقاز \" أن الولاية الجديدة للدولة الإسلامية تضم كلا من ( الشيشان , أنغوشيا , داغستان , وكوبيكا ) وجميعها تحيط بروسيا .\nج - آسيا الفلبين 20 مايو 2015 : أعلنت جماعة معركة الإعصار , التابعة لجماعة أبو سياف في الفلبين , عن مبايعتها لزعيم تنظيم الدولة أبي بكر البغدادي .\nوبثت مؤسسة \" الوفاء الإعلامية \" شريط فيديو صور بطرق بدائية لجماعة \" معركة الإعصار \" الناشطة في جنوب الفلبين , لمسلحين يحملون السلاح ألقى أحدهم خطبة عن ضرورة إقامة الخلافة ووجوب القتال ضد من وصفهم بالمرتدين .\nأفغانستان 16 يناير 2015 : أعلن الناطق باسم تنظيم الدولة , أبو محمد العدناني , عن قيام \" ولاية خراسان \" , وتعيين حافظ سعيد خان , والي ا عليها .\nاليمن 11 فبراير 2015 : بايعت مجموعة من عناصر تنظيم القاعدة في اليمن زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي , ناقضة بذلك بيعتها لزعيمها أيمن الظواهري .\n4 - أبرز الهجمات في 2015 فرنسا / باريس 13 نوفمبر 2015 : تعتبر الهجمات المتزامنة التي شهدتها باريس من أضخم الهجمات الدموية التي استهدفت أوروبا منذ اعتداءات مدريد في مارس 2004 حيث أوقعت 130 قتيل ا و 351 جريح ا .\nلبنان / بيروت / الضاحية الجنوبية 12 نوفمبر 2015 : أدى انفجاران في الضاحية الجنوبية لبيروت إلى مقتل 43 شخص ا وجرح 239 وتبنى تنظيم الدولة الهجومين اللذين نفذهما انتحاريان بواسطة دراجة نارية وحزام ناسف .\nالمملكة العربية السعودية 16 نوفمبر 2015 : استهدف هجوم مسلح حسينية الحيدرية في سيهات شرق السعودية ما أسفر عن سقوط عدد من القتلى والجرحى .\n29 مايو 2015 : قالت وزارة الداخلية السعودية إن 4 أشخاص قتلوا في هجوم قرب مسجد العنود بمدينة الدمام , وقد تبنى تنظيم الدولة الهجومين .",
    "ميليشيا شيعية متورطة في قصف مدينة المعارض بدمشق | مراسل سوري آخر الاخبار ميليشيا شيعية متورطة في قصف مدينة المعارض بدمشق ميليشيا شيعية متورطة في قصف مدينة المعارض بدمشق 7 ' 010 تعرضت مدينة المعارض شرق العاصمة دمشق ظهر اليوم , الأحد , لقصف صاروخي أودى بحياة ستة أشخاص وإصابة سبعة آخرين بجروح متوسطة بحسب مصادر إعلامية , فيما اتهم الإعلام الرسمي \" المجموعات المسلحة \" في الغوطة الشرقية بقصف معرض دمشق الدولي , الذي أعاد لسوريا الحياة بعد سبع سنوات من الحرب \" الإرهابية \" التي ضربت البلاد , مؤكدة أن المعرض مستمر ولن يتوقف .\nوأعلنت إدارة المعرض بعد تعرض المنطقة لقصف أن المعرض مفتوح للزوار ولا تغيير في جدول الزيارات نهائيا , وأن موعد انطلاق الحافلات من العاصمة دمشق كما هو دون أي تغيير .\nوفي التفاصيل , قالت مصادر مطلعة داخل النظام السوري لشبكة \" مراسل سوري \" عبر تسريب خاص , أن القذيفة الصاروخية التي استهدفت مدخل مدينة المعارض في دمشق خرجت من منطقة مجاورة للغوطة الشرقية وخاضعة لسيطرة ميليشيا \" ذو الفقار الشيعية \" التي تشارك إلى جانب النظام في جميع معارك ريف دمشق .\nوأضاف المصدر أن طائرة استطلاع روسية , كانت تحلق في سماء الغوطة الشرقية منذ الصباح , استطاعت تحديد المكان الذي خرجت منه القذيفة الصاروخية وتابعتها حتى سقوطها في مدينة المعارض , مؤكدا أن مكان الإطلاق كانت من منصة متمركزة بجانب مصنع تاميكو للأدوية في أطراف بلدة المليحة الخاضعة لسيطرة النظام السوري .\nالمصدر أكد أن الروس أرسلوا على الفور وفد عسكري إلى المنطقة لتقييم الوضع ومحاسبة الفاعلين , إلا أن التبريرات من القوى الموالية العاملة على الأرض أن خطأ فني جرى أثناء قصف مناطق \" المسلحين \" مع تقديم وعد بمحاسبة الفاعلين في وقت قريب .\nوأكد المصدر أن قيادة النظام أصدرت تعميما على الإعلام الرسمي والحربي بنشر تصريحات تفيد بأن المسلحين في الغوطة الشرقية هم من استهدفوا مدينة المعارض , في حين تقدم مدير المعرض لوزارة الإعلام مباشرة بعدة شكاوى تحمل أسماء إعلاميين ساهموا بنشر الخبر على صفحاتهم الشخصية فور وقوعه , مبررا أن ذلك الموضوع يسيء للمعرض ويمنع الزوار من الحضور .\nساعة من الوقت مضت على استهدف المعرض , حتى سقطت قذيفة صاروخية أخرى في السيدة زينب أكبر معاقل الميليشيات الشيعية المقاتلة في ريف دمشق , في منطقة غير مأهولة تقريبا , لم تخلف أي إصابات , حيث سارع إعلاميون شيعة لاتهام فصائل جنوب العاصمة دمشق في بلدة بيت سحم باستهداف منطقتهم .\nواتهم وائل علوان الناطق باسم \" فيلق الرحمن \" النظام السوري باستهداف المعرض مؤكدا أن الفيلق ملتزم بكافة القوانين الدولية التي تحيد المدنيين والمناطق السكنية والفرق الطبية والإعلامية عن الحرب , مشيرا إلى أن النظام هو من كان يستهدف السفارة الروسية بدمشق وأحياء العاصمة بالقذائف والصواريخ للحصول على مبرر لحرق المناطق المحاصرة .\nوشهد معرض دمشق الدولي في اليومين الماضيين إقبالا كبيرا من الناس , حيث قدرت إدارة المعرض زوار اليوم الأول بأكثر من 800 ألف نسمة , في حين يقوم النظام السوري بحملة إعلامية كبيرة ترويجية للمعرض , واصفا أياه بأنه رسالة سورية لكل العالم عبر إقامة معرض في منطقة لا تبعد سوى كيلومترات قليلة عن أكبر معاقل \" الإرهاب \" في ريف دمشق .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018",
    "مجازر مروعة في حلب , والنظام يحضر لمعركة \" حاسمة \" | مراسل سوري آخر الاخبار مجازر مروعة في حلب , والنظام يحضر لمعركة \" حاسمة \" مجازر مروعة في حلب , والنظام يحضر لمعركة \" حاسمة \" 5 ' 801 اتفاق لضم حلب للهدنة بعد ثلاثة عشر يوما من المجازر تشهد مدينة حلب تصعيدا عسكريا متزايدا منذ اكثر من اسبوع وتبادل قصف شبه يومي اوقع نحو 200 قتيل مدني , بحسب مصادر ميدانية وطبية .\nوقالت وكالة فرانس برس إن 31 مدنيا استشهدوا اليوم , الخميس , بينهم خمس أطفال جراء غارات جوية على الأحياء الخاضعة لسيطرة المعارضة من مدينة حلب , فيما استشهد 22 شخصا بسبب قذائف تم اطلاقها على الأحياء الغربية الخاضعة لسيطرة النظام السوري , فضلا عن سقوط عشرات الجرحى في كلا المنطقتين .\nويعتبر القصف الذي تعرضت له الأحياء المحررة اليوم هو الأعنف منذ خمس سنوات حسبما وصفه ناشطون ميدانيون في أحياء حلب .\nوتأتي هذه الحملة للنظام بعد قصف مشفى ميداني يوم أمس في حي السكري خلف أكثر من 30 شهيدا .\nوفي شمال محافظة حلب جرت معارك عنيفة بين الفصائل المقاتلة والميليشيات الكردية في محيط بلدة تل رفعت , أدت إلى استشهاد أكثر من خمسين مقاتلا من عدة فصائل , فيما انتشرت على وسائل التواصل الاجتماعي صور وشريط فيديو يظهر عشرات الجثث في شاحنة نقل ضخمة تسير في شوارع عفرين .\nوتحدثت مصادر موالية للنظام السوري عن استعداد النظام لمعركة حاسمة في مدينة حلب , في الوقت الذي يصر فيه الموفد الدولي لسوريا ستيفان ديمستورا على إبقاء الهدنة التي تنص على وقف إطلاق النار , غير آبه للمجازر التي تحدث يوميا بطيران النظام السوري .\nواكد دي ميستورا من جهته بعد عرض تقرير عن جولة مفاوضات جنيف الاخيرة بين الحكومة والنظام الى مجلس الامن , مقتل طبيب الاطفال الوحيد في حلب في الغارات .\nواضاف \" لا يزال ( الاتفاق ) قائما في مناطق عدة , ولكنه يواجه خطرا كبيرا , بالكاد لا يزال حيا .\nو ( . . . ) قد ينهار في اي وقت \" .\nودعا الى عقد اجتماع لمجموعة دعم سوريا برئاسة واشنطن وموسكو \" قبل الجولة الجديدة ( من المفاوضات ) خلال شهر ايار / مايو \" .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018"
  ],
  "url": [
    "http://orient-news.net/",
    "https://smartnews-agency.com/ar/reports/226079/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%82%D8%B5%D9%81-%D8%A7%D9%84%D9%83%D9%8A%D9%85%D8%A7%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D8%AE%D8%A7%D9%86-%D8%B4%D9%8A%D8%AE%D9%88%D9%86-%D8%A5%D9%84%D9%89-85",
    "https://www.zamanalwsl.net/",
    "http://www.aljazeera.net/news/arabic/2015/8/10/-%D9%87%D8%B1%D9%88%D8%A8-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A3%D9%85%D8%A7%D9%85-%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D8%A8%D8%B3%D9%87%D9%84-%D8%A7%D9%84%D8%BA%D8%A7%D8%A8",
    "http://www.noonpost.org/%D8%AD%D8%B5%D8%A7%D8%AF-2015/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%84%D8%B9%D8%A7%D9%85-2015-%D9%88%D8%A3%D8%A8%D8%B1%D8%B2-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%D9%87-%D9%88%D8%A8%D9%8A%D8%B9%D8%A7%D8%AA%D9%87-%D9%88%D8%B1%D8%A4%D9%8A%D8%A9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A%D8%A9",
    "https://syrian-reporter.net/%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D8%B4%D9%8A%D8%B9%D9%8A%D8%A9-%D9%85%D8%AA%D9%88%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D9%82%D8%B5%D9%81-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%B9/",
    "https://syrian-reporter.net/%D9%85%D8%AC%D8%A7%D8%B2%D8%B1-%D9%85%D8%B1%D9%88%D8%B9%D8%A9-%D9%81%D9%8A-%D8%AD%D9%84%D8%A8%D8%8C-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AD%D8%B6%D8%B1-%D9%84%D9%85%D8%B9%D8%B1%D9%83/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}