{
  "id": "V-641",
  "claim": "استهدف الطيران الحربي التركي اليوم الأربعاء بلدة تادف بريف مدينة الباب بمحافظة حلب بغارات أدت إلى مقتل وإصابة مدنيين",
  "fact": "false",
  "article": [
    "مركز توثيق الانتهاكات في سوريا - تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب : موت مرتقب , ينهمر من السماء . . . . . تقارير خاصة : : تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب : موت مرتقب , ينهمر من السماء . . . . . تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب موت مرتقب , ينهمر من السماء . . . . . مركز توثيق الانتهاكات في سوريا آذار / مارس 2014 حلب : حي طريق الباب , دوار الحلوانية 23 - 11 - 2013 تقديم : \" سمعت صوت الطيران المروحي يحل ق فوق المدينة فهرعت إلى أعلى المنزل كي أشاهد الطائرة , وبعد ثواني قليلة شاهدت جسمين يشبهان الاسطوانة يسقطان من الطائرة , للوهلة الأولى ظننت أن جزءا من الطائرة المروحية \" الهليكوبتر \" قد سقط منها , وما هي إلا ثواني معدودة أخرى حتى ارتطم الجسمان بالأرض وأحدثا تفجيرا هائلا وصوتا قويا . \"\nبهذه الكلمات يصف الناشط \" علاء الفقير \" عضو توثيق سقوط خلال الثورة السورية , وذلك بتاريخ 18 - 7 - 2012 في مدينة داعل بمحافظة درعا الجنوبية , إلى سقوط و متناثرة وتهد م منزلين بالكامل نتيجة ذلك القصف .\nوفي محافظة حلب 365 كم شمال العاصمة دمشق , فقد وث ق مركز توثيق الانتهاكات في سوريا أول هجوم بالبراميل المتفجرة في شهر أيلول / سبتمبر 2012 وتحديدا خلال القصف على .\nيغطي هذا التقرير الفترة الواقعة ما بين الأول من تشرين الثاني / نوفمبر 2013 وحتى نهاية كانون الثاني / يناير 2014 حيث استطاع مركز توثيق الانتهاكات في سوريا خلال هذه الفترة تسجيل ما لا يقل عن ( 266 ) ( ) غارة جوية قام بها سلاح الجو التابع لقوات النظام على أحياء حلب وبعض القرى والبلدات التابعة لها , أسفرت عن بينهم فقط ( 14 ) من الكتائب المقاتلة وأكثر من ( 1380 ) مدنيا منهم ( 441 ) طفلا وطفلة , و ( 178 ) امرأة .\nأم ا ضحايا المجازر التي قامت بها قوات النظام مستخدمة \" البراميل المتفجرة أوالحاويات المليئة بالمواد المتفجرة \" والتي بلغ عددها ما لا يقل عن ( 64 ) مجزرة - وقعت نسبتها الساحقة في أحياء حلب الشرقية - فقد بلغ أكثر منهم ( 366 ) طفلا وطفلة , و ( 156 ) امرأة , في أكثر من ( 152 ) هجوما تم استخدام البراميل المتفجرة أو الحاويات فيه , أسقطت طائرات النظام خلال تلك الهجمات أكثر من ( 305 ) براميل منهم أكثر من ( 125 ) برميلا في شهر كانون الأول / ديسمبر 2013 وحده وأكثر من ( 132 ) برميل في شهر كانون الثاني 2014 وهنالك أكثر من أربعة براميل لم تنفجر .\nصور لبعض الإصابات التي توافدت إلى النقطة الطبية في حي الصاخور 22 - 12 - 2013 المنهجية : اعتمد التقرير في منهجيته على شهادات العديد من شهود العيان والنشطاء الإعلاميين الميدانيين وبعض الناجين وعدد من الأطباء والممرضين الذين قاموا باستقبال المئات من الحالات , بالإضافة إلى تحليل العشرات من مقاطع الفيديو والصور التي تم التقاطها من قبل النشطاء الإعلاميين إبان الهجمات التي كانت تستهدف المناطق السكنية , كما اعتمد التقرير في الدرجة الثانية على مئات الأخبار والتقارير الإخبارية الواردة من ضمن مدينة حلب والتي تم توثيقها بالصورة أو الخبر وتظهر أو تصف أشكال مختلفة من القتل والدمار الذي عقب كل غارة جوية على المدينة أو مدن وقرى الريف وخاصة الشمالية منها , ويظهر التقرير الأوقات الزمنية التي نفذت فيها الغارات الجوية وطبيعة المناطق من حيث الكثافة السكانية ووجود نقاط عسكرية تابعة لكتائب المعارضة المسلحة في المناطق المستهدفة من عدمها .\nطبيعة البراميل أو الحاويات المتفجرة : قال نائب قائد كتيبة أحفاد حمزة للمهام الخاصة - لوء السلطان محمد الفاتح - المقاتل أحمد الحم ود لمركز توثيق الانتهاكات في سوريا حول هذه البراميل : أن هم استطاعوا معرفة عدة أنواع من هذه البراميل وأشكالا مختلفة لها استخدمتها قوات النظام خلال العمليات العسكرية , وذكر منها : 1 - البراميل \" النظامية \" الروسية الصنع : ويعتقد أن ها من الأنواع التي كان يستخدمها الجيش الروسي في منتصف القرن الماضي , وهي تأتي من روسيا \" جاهزة التصنيع \" إلى قوات النظام , ويمتلكها جيش النظام منذ عدة عقود , وتتراوح وزنها ما بين 300 إلى 500 كغ وهي معبأة بمادة \" ت إن ت \" المتفجرة , وهي تمتاز بعدم احتوائها على \" برادة الحديد \" أو أي ة أجسام حديدية أخرى , ولديها قدرة تدمير عالية ولكن نطاق الجغرافي محدود على عكس الأنواع الأخرى .\n2 - براميل متوسطة التدمير : ويعتقد أن قوات النظام تقوم بتصنيعها في \" معامل الدفاع \" المتواجدة بعد مدينة السفيرة وتحديدا في جبل الواحة ويبلغ وزنها ما بين 400 إلى 500 كغ وحتى المروحيات التي تنطلق منها تقوم في الكثير من الأوقات بقصف حلب بتلك البراميل .\n3 - براميل شديدة التدمير : وهو من أفتك الأنواع وأخطرها ويبلغ وزنها أكثر من 600 كغ من مادة \" ت ن ت \" ولها أشكال عديدة بعضها يشبه \" خزانات المياه \" وبعضها الآخر مثل \" صهاريج المياه \" وبعضها عبارة عن \" مستوعبات كبيرة \" وقد صادفنا بعض الحالات التي استخدم النظام فيها \" حاويات القمامة \" الخضراء وقام برميها على المناطق السكنية .\nوأضاف أن النوع الأول يتميز بوجود \" مروحة \" في عقب البرميل مما يجعلها تسقط بشكل أدق على الهدف , على عكس الأنواع الأخرى التي تسقط بشكل عشوائي وغايتها القتل والتدمير فقط , والنوع الأول توقف النظام عن استخدامه منذ عد ة أشهر وجميع الهجمات الأخيرة على مدن وأرياف حلب كانت باستخدام النوعين الثاني والثالث .\nأظهرت العديد من الصور التي تم التقاطها من قبل بعض النشطاء شكل بعض البراميل التي سقطت دون أن تنفجر فقد نشرت \" قناة حلب الأخبارية \" والتي قالت فيها أن ها لبرميل سقط قرب أحد الحدائق على طريق قاضي عسكر - الميسر بتاريخ 28 - 11 - 2013 .\n- يعتقد أن ه نفسه الذي ظهر في الصورة - يظهر فيه طبيعة المادة المتفجرة في داخل البرميل ونوع البرميل وسماكة الحديد المستعل وغيره من المواصفات الأخرى .\nالهجمات العشوائية المتعمدة والتي سقط خلالها المئات من الضحايا المدنيين : أولا : خلال شهر تشرين الثاني / نوفمبر 2013 : شهد شهر تشرين الثاني / نوفمبر 2013 نتيجة قصف قوات النظام بالبراميل المتفجرة , وجميعهم من السكان المدنيين , بلغ عدد الأطفال ( 46 ) , وعدد .\nكان الهجوم الأول بتاريخ 1 - 11 - 2013 حيث قامت قوات النظام باستهداف بلدة \" تل عرن \" التابعة للسفيرة مما أدى إلى تهدم ثلاثة منازل بالكامل وسقوط شهيد واحد , أم ا الهجوم الثاني فقد وقع بتاريخ 14 - 11 - 2013 حيث ارتكبت قوات النظام مجرزة في \" قرية عبطين \" في ريف حلب الجنوبي بينهم تسعة أطفال , كما سقط خلال الهجوم أكثر من ( 25 ) مصابا , تلى ذلك هجوم ثالث وذلك بتاريخ 17 - 11 - 2013 حيث أستهدفت قوات النظام ببرميل متفجر \" دوار الجزماتي \" أدى إلى سقوط شهيدين وتدمير ما لايقل عن خمسة منازل بالإضافة إلى سقوط عشرة جرحى .\nوقع الهجوم الرابع بتاريخ 21 - 11 - 2013 حيث قامت قوات النظام بقصف \" بلدة صوران \" في مدينة اعزاز ببرميل متفجر أدى إلى , وجاء الهجوم الخامس بتاريخ 23 - 11 - 2013 حيث استهدف قرية \" تادف \" التابعة \" لمدينة الباب \" , وأدى القصف يومها إلى تدمير أكثر من خمسة منازل .\nمجزرة \" دوار الحلوانية \" بتاريخ 23 - 11 - 2013 شهدت حي \" طريق الباب \" مجزرة مروعة ارتكبتها قوات النظام وذلك بالقرب من \" دورا الحلوانية \" المكتظ بالسكان المدنيين , سقط يومها , منهم أربعة شهداء تم توثيقهم كمجهولي الهوية نتيجة تحولهم إلى أشلاء متناثرة , والمعروف عن المكان الذي استهدفته قوات النظام بأن ه عادة ما يكون مكتظا بالسك ان منهم بائعون للخضار والعديد من المواد الأخرى بالإضافة إلى أن المكان المستهدف يعتبر نقطة تجمع للانطلاق \" المكروباص \" السرافيس إلى العديد من مناطق ريف حلب الشمالية منها مدينة الباب وتادف وغيرها , وبحسب شهود عيان فقد سقط برميلان ; الأول على المنطقة القريبة من \" دوار الحلوانية \" أم ا الثاني فكان يبعد عن المكان الأول مسافة أقل من كيلومتر واحد , وسقط في حي كرم البيك , وهو أيضا من أحد الشرقية لمدينة حلب .\nقال الناشط الإعلامي \" جهاد الحلبي \" عضو المكتب الإعلامي في المجلس المحلي لمدينة حلب , أن الهجوم وقع في منتصف الظهيرة حيث كان المكان مليئا جدا بالمارة والبائعين والسكان المدنيين , وأضاف : كنت على بعد حوالي خمسين مترا من مكان سقوط البرميل الأول على دوار الحلوانية , وقد سقط على يسار الدوار , وبعد السقوط بدقائق قليلة ذهبت إلى المكان فورا , كان هنالك الكثير من الغبار والعديد من المدنيين وهم يحترقون , ورأيت منزلا قريبا دم ر بشكل كامل , وتضررت واجهات المنازل المجاورة بشكل كبير جدا كان هنالك أكثر من عشرين منزلا تضرر بشكل كبير , كان هنالك العشرات من الجثث ما بين قتلى ومصابين وذلك بسبب أن المكان كان مليئا \" بالبسطات \" فمن المعروف أن هنالك أكثر من ( 100 ) بسطة لبائعي الخضار يبيعون في هذا المكان , أضف إلى ذلك أن هنالك ما يمكن أن نسميه \" كراج لانطلاق \" الباصات الصغيرة التي تقوم بنقل المواطنين إلى مدن وأرياف حلب الشمالية .\nولم تمر عدة دقائق ( حوالي 6 دقائق ) حتى رمت الطائرة نفسها برميلا آخرا على منطقة قريبة من مكان البرميل الأول فهرعنا إلى المكان الآخر حيث كان هنالك برميل آخر سقط على أحد بيوت المدنيين مما أدى إلى تدميره بشكل كامل وتدمير ثلاث بيوت أخرى مجاورة بشكل شبه كامل , وقد سقط وقتها حوالي سبعة شهداء .\nنفى الناشط وجود أي أهداف عسكرية قريبة جدا من مكان الانفجارين وقال أن الاستهداف كان لتجمعات سكنية مدنية بشكل متعمد .\nاستمرت الهجمات العشوائية المتعم دة التي تشنها قوات النظام على التجمعات السكانية ذات الكثافة العالية خلال شهر تشرين الثاني / نوفمبر , ففي يوم \" مجزرة دوار الحلوانية \" قامت قوات النظام باستهداف شمال مدينة حلب مما أدى إلى سقوط ما والعديد من الجرحى .\nوكان الهجوم الثامن بتاريخ 25 - 11 - 2013 عند استهداف مدينة السفيرة مدنيين إثر ذلك الهجوم , أم ا الهجوم التاسع والعاشر فقد كانا بتاريخ 28 - 11 - 2013 حين ارتكبت قوات النظام مجزرة مروعة أخرى في حي قاضي عسكر ذهب ضحيتها أكثر من ( 15 ) نفسه أم ا الشهداء البقية فهم من مناطق مجاورة , وكان من بين الضحايا سيدة مع اثنين من أطفالها وسيدة أخرى استشهدت مع جنينها , وكان هنالك العديد من الأطفال الآخرين أيضا .\nوفي نفس التاريخ - يوم الخميس - أيضا \" في ريف حلب أربع مرات متتالية حيث سقط في تلك الهجمات وكان عدد البراميل التي استخدمت في الهجمات الأربعة أربعة براميل متفجرة .\nدوار الحلوانية 23 - 11 - 2013 بعدسة الناشط \" جهاد الحلبي \" بعد عدة دقائق فقط من سقوط البرميل المتفجر .\nمجزرة \" مدينة الباب \" آخر الهجمات في شهر تشرين الثاني بالبراميل المتفجرة كانت بتاريخ 30 - 11 - 2013 حيث ارتكبت قوات النظام مجرزتين مروعتين في مدينة الباب التي تعد أكبر وأهم مدن محافظة حلب , فقد قام الطيران الحربي يإلقاء \" حاوية متفجرة \" في منتصف ذلك اليوم على أحدى الاسواق التجارية في المدينة وبعد عدة ساعات أخرى قام بإلقاء \" حاوية متفجرة \" أخرى على أحد الأحياء الشمالية الفقيرة في المدينة , وقد قام مركز توثيق الانتهاكات في سوريا يومها , بينهم ثمانية نساء , وثلاثة أطفال .\nقال الناشط الإعلامي \" مراون . أ \" 22 عاما , أحد أعضاء تنسيقية مدينة الباب وضواحيها لمركز توثيق الانتهاكات في سوريا أن هجمات النظام تزايدت في الفترة الأخيرة خاصة بعد سيطرة قوات النظام على اللواء ( 80 ) والذي كان تحت سيطرة الكتائب المقاتلة وتحديدا \" لواء التوحيد \" وأدت تلك الهجمات إلى نزوح عشرات الآلاف من النازحين إلى تركيا أو إلى القرى المجاورة وبالأصل فهنالك الآلاف من النازحين من مناطق ومحافظات أخرى منها محافظة حمص , وكان عدد السكان تقريبا يبلغ أكثر من ( 200 ) ألف نسمة قبل موجة النزوح الأخيرة من المدينة من أصل أكثر من ( 300 ) ألف نسمة وهو عدد السكان ما قبل العام 2011 أي قبل بداية الثورة السورية .\nأم ا بخصوص المجزرتين التي قامت بهما قوات النظام فقد أفاد الناشط مروان بالتالي : في حوالي الساعة 12 : 30 ظهرا وبينما كنت أقوم بتصوير بعض الأماكن في \" حاوية متفجرة \" - وهو عبارة عن مستوعب كبير مليء بمواد متفجرة وهو غير البرميل المتفجرة - بالقرب من مبنى البلدية في المدينة والذي وسقط البرميل في وسط شارع عام مكتظ جدا بالسكان , وعند ذهابي إلى مكان الحادث وجدت العشرات من الجثث والأشلاء المتفحمة وكان عدد الشهداء أكثر من عشرين شهيدا وأكثر من ثلاثين جريحا وقد تسبب ذلك لاحقا بمصاعب كثيرة للمشافي والنقاط الطبية .\nأم ا الهجوم الثاني فقد وقع في حوالي الساعة 3 : 30 عصرا بالقرب من مكتبنا الإعلامي ولشدة الانفجار وهوله ظننا أن ه سقط فوق مكتبنا مباشرة , وبعد سماعنا للصوت هرعنا إلى خارج المكتب فإذا ببرميل متفجر قد سقط بالقرب من ا في وسط .\nحيث جاء على مساحة 500 متر ودم ر أكثر من 5 بيوت بشكل كامل والحق الضرر بعشرات المنازل الأخرى المجاورة , وقد سقط خلاله أكثر من عشرة شهداء وأكثر منهم العديد من \" آل سكر \" حيث أن ه البرميل سقط على أحد منازلهم .\nوأضاف مروان لمركز توثيق الانتهاكات في سوريا أن الهدفان اللذان تم استهدافهما كانا مدنيين بشكل كامل ولم يكون يوجد أي تواجد لأي من الكتائب المقاتلة أو العسكرية بالقرب من الهدفين فجميع الشهداء كانوا من المدنيين فقط .\nمدينة الباب 30 - 11 - 201 في اليوم التالي تحديدا 1 - 12 - 2013 تكرر سقوط البراميل المتفجرة على مدينة الباب وارتكبت قوات النظام مجزرة أخرى بحق المدنيين في المدينة وأيضا في سوق تجارية مكتظة بالسكان المدنيين استطاع مركز توثيق الانتهاكات على بينهم أحد المقاتلين أم ا , منهم سبعة أطفال , وامرأتان , وبلغ عدد المصابين أكثر من ( 55 ) جريحا .\nقال الناشط الإعلامي \" مروان , أ - 22 عاما \" لمركز توثيق الانتهاكات حول هذه المجزرة والتي حصلت في ساعات الإزدحام الشديد : كانت الطائرة مرتفعة عد كيلومترات وكان صوتها واضحا وترى بالعين المجردة , وكانت الساعة حوالي الثانية عشر ظهرا أو أقل قليلا , حيث كانت الأسواق تشهد ازدحامات كثيرة , حيث سقط البرميل على سوق تجاري \" قديم \" يحتوي على دكاكين البيع بالجملة وسوق للساعات والعديد من المحلات الأخرى التي تبيع مواد غذائية مثل الرز والعدس والسكر وغيرها . . . عند ذهابنا إلى مكان الحادث رأينا النار مشتعلة في العديد من المحلات التي كانت قد تهد مت فوق رؤس أصحابها وهي بالأساس سوق قديمة وبنائها قديم وقابل للتدمير بحجم أكبر من البيوت الجديدة , وقد أدى القصف أيضا إلى وأيضا عندما جاءت \" الرافعات \" لتقوم بإزالة الدمار حدثت مشكلة أخرى بسبب ضيق شوارع السوق , وأثناءوصولنا إلى المكان بعد عدة دقائق كن ا نسمع أصوات بعض المدنيين من تحت الأنقاض وهم ينادون بأنهم عالقون ويطلبون النجدة . . . طبعا كان هنالك العديد من الجثث المتفحمة والعشرات من الجرحى الذين تناثروا في المكان .\nمدينة الباب 1 - 12 - 2013 ثانيا : خلال شهر كانون الأول / ديسمبر 2013 : كان شهر كانون الأول / ديسمبر الأكثر دموية والأكثر من ناحية عدد الشهداء ومجازر البراميل المتفجرة على حلب على الإطلاق , فقد استطاع مركز توثيق الانتهاكات منهم فقط أربعة شهداء من الكتائب المقاتلة أم ا باقي الشهداء , من و و , في سلسلة هجمات بالبراميل المتفجرة أدت إلى العديد من المجازر والآلاف من الجرحى والمصابين , كانت أعنفها على الإطلاق المجازر التي وقعت في الايام 15 و 16 و 17 من كانون الأول / ديسمبر حيث انهمرت عشرات البراميل المتفجرة العشوائية المتعمدة على العشرات من أحياء حلب الشرقية وأدت إلى ما أدت إليه من دمار هائل وخراب في الممتلكات والأرواح .\nبدأت مجازر وهجمات هذا الشهر - كما ذكرنا آنفا - من مدينة الباب في الريف الشمالي في حلب ولقد آثرنا الحديث عنها مباشرة بعد المجزرة الأولى التي تعرضت لها المدينة بتاريخ 30 - 11 - 2013 إلا أن ه ومن ناحية الأرقام فقد تمت إضافة شهداء تلك المجزرة إلى حصيلة شهر كانون الأول , تلاه بتاريخ 6 - 12 - 2013 مجرزة بحق عائلة كاملة - آل العلوش - في , ومجزرة أخرى في اليوم نفسه في مدينة بزاعة في ريف حلب - وهي تقع بالقرب من مدينة الباب - , حيث تعرضت المدينة لأربع غارات جوية كان اثنان منهما بالحاويات المتفجرة - ليسوي ويسقط العشرات من الجرحى والمصابين أيضا .\nفي هجوم آخر بتاريخ 7 - 12 - 2013 قام الطيران الحربي بإلقاء برميل متفجر على \" قرية الوضيحي \" في ريف حلب سقط على , وسقط برميل آخر في اليوم التالي 8 - 12 - 2013 بالقرب من الذي يربط ما بين الدوار \" وباب النيرب \" سقط على إثره أكثر من ( 10 ) مدنيا , نتيجة سقوط برميل متفجر .\nشهد يوم 14 - 12 - 2013 العديد من الهجمات والغارات الجوية بالبراميل المتفجرة , فقد نفذ الطيران الحربي عدة غارات أسقط من خلالها أكثر من خمسة براميل متفجرة خلال ذلك اليوم على أحياء : الأشرفية وكرم الميسر ومساكن هنانو في أحياء حلب الشرقية , وقد أدت تلك الهجمات إلى سقوط أكثر جميعهم من المواطنين المدنيين , إضافة إلى عشرات الجرحى وتدمير هائل في الممتلكات المدنية .\nمجازر منتصف شهر كانون الأول 2013 شهدت الأيام 15 و 16 و 17 من شهر كانون الأول أفظع المجازر وأكثرها دموية في تاريخ مدينة حلب منذ بداية الثورة , فقد نفذ الطيران الحربي العشرات من الطلعات الجوية وأسقط خلالها أكثر من مئة برميل على العديد من أحياء حلب الشرقية وسقط خلال الأيام الثلاث أكثر من في أكثر من ( 24 ) مجزرة ارتكبتها قوات النظام ضد السكان المدنيين .\n1 - يوم الأحد 15 - 12 - 2013 : شهد يوم الأحد سقوط أكثر من خمسة عشرة برميلا متفجرا أدت إلى وقوع \" تسع مجازر \" بحق السكان المدنيين في أحياء : و و و , استطاع مركز توثيق الانتهاكات توثيق أسماء في تلك الغارات من بينهم و و .\nوقد تطابقت رواية الشاهد الأول مع رواية أخرى وردت إلى مركز توثيق الانتهاكات في سوريا من شاهد عيان آخر يدعى \" أبو عقبة الحلبي \" والذي قال : \" \" في يوم الاثنين وفي حوالي الساعة العاشرة صباحا وأثناء الدوام المدرسي قام الطيران الحربي بقصف المدرسة بواسطة برميل متفجر وقع في باحة المدرسة بالقرب من أحد أسوارها , وقد أدى ذلك إلى تهدم سور المدرسة واستشهاد العديد من الطلاب والمدرسي ن إضافة إلى سقوط جرحى من الطلبة وبعض المدنيين الذين تواجدوا أثناء القصف \" .\n3 - يوم الثلاثاء 17 - 12 - 2013 : يعتبر هذا اليوم من أكثر الأيام دموية من حيث عدد الضحايا وعدد المجارز وعدد البراميل التي سقطت على أحياء حلب , فقد استطاع مركز توثيق الانتهاكات في سوريا من توثيق في ذلك اليوم في مناطق حلب المختلفة نتيجة سقوط أكثر من ( 11 ) برميل متفجر وحدوث أكثر من عشر مجازر متفرقة ودمار العشرات من المنازل وإصابة المئات من السكان المدنيين , وجميعهم من المدنيين منهم و , إضافة إلى .\nاستهدفت البراميل المتفجرة أكثر من عشرة أحياء متفرقة منها : وووالأحياء القريبة من و في ريف حلب و و .\nكانت مجزرة حي الشعار واحدة من أكبر مجازر ذلك اليوم فقد سقط أحد البراميل المتفجرة على بناء مؤلف من ستة طوابق سوي على الأرض بشكل كامل , وخل ف أضرار جسيمة في الأرواح والممتلكات والمنازل والمحلات التجاورية المجاورة له , استطاع مركز توثيق الانتهاكات توثيق أكثر والعشرات من الجرحى .\nقال الناشط الإعلامي \" جهاد الحلبي \" لمركز توثيق الانتهاكات والذي ذهب إلى مكان سقوط البرميل عقب الهجوم مباشرة : \" تتميز المنطقة التي سقط فوقها البرميل بكثافة سكانية عالية , وكان توقيت إسقاط البرميل متعمدا فقد ألقت به قوات النظام ما بين الساعة 8 : 45 صباحا وبين الساعة 9 : 00 حيث الازدحام المروري والسكان على أشد ه , عندما سقط البرميل ذهبت بعد حوالي ربع ساعة إلى المكان فكان هنالك بناء كامل في زاوية أحد الشوارع وقد سقط على الأرض تماما وهو يقع بجانب أحد معاهد \" الدورات الخاصة \" ويقع بالقرب من أحد الأفران وهو فرن \" أبو رقبة \" ولحسن الحظ أن المعهد كان شبه خالي من الطلاب لولا ذلك لشهد الحي مجزرة مروعة أكثر من المجزرة التي وقعت , كانت أعداد الشهداء والمصابين بالعشرات نتيجة وجود سوق لبيع الفواكه بالقرب من البناء , وأيضا وجود مركز تجمع \" للسرافيس \" المكروباص , والتي تتجه إلى عدة مناطق أخرى منها المساكن وغيرها , وهذه المنطقة المستهدفة هي نقطة إجبارية لمرور \" السرافيس \" التي تود التوجه إلى المنطقة الغربية من حلب , وهذا كان سببا مباشرا لهذه الأعداد المرتفعة من الشهداء والمصابين \" .\nونفى الناشط أن يكون هنالك أي مقر أو تجمع لأي كتيبة عسكرية مقاتلة قريبة من المكان وقال : \" منذ حوالي خمسة أشهر كانت هنالك نقطة عسكرية تابعة لإحدى الكتائب وكان فيها ثلاثة عناصر عسكرية غادور المكان منذ عدة أشهر , والمكان المستهدف هو هدف مدني صرف ولم يتواجد هنالك أي مظهر مسلح \" .\nحي الشعار 17 - 12 - 2013 حي المعادي 17 - 12 - 2013 نتيجة القصف الجوي بالبراميل المتفجرة على عدة أحياء في مدينة حلب منها وحي طريق الباب كما شهدت مدن أخرى في الريف الحلبي هجمات مماثلة .\nقالت إحدى الممرضات - والتي رفضت الكشف عن اسمها لدواع أمنية - لمركز توثيق الانتهاكات في سوريا في ذلك التاريخ أن النقطة الطبية التي كانت تتواجد فيها استقبلت في ذلك اليوم أكثر من عشرة حالات جديدة معظمها حالات بتر , وأضافت : \" في الأساس كان هنالك حوالي ثمانين مصابا من الأيام السابقة حوالي 75 % منهم من النساء والأطفال , وجميع الإصابات التي وردتنا في يوم 20 - 12 - 2013 كانت بليغة فقمنا بتحويلهم إلى المشافي التركية على الفور \" .\nمجازر يوم الأحد 22 - 12 - 2013 \" مساكن هنانو والصاخور \" : استيقظ أهالي حلب في ذلك اليوم على أصوات انفجارات جديدة وسقوط العديد من براميل الموت أيضا , فقد قام الطيران الحربي بإلقاء أربعة براميل متفجرة على منطقة اتستراد و في مما أسفر عن سقوط العشرات ما بين قتيل وجريح وتصادف مرور باص نقل ركاب كبير \" بولمان \" في المكان وقتل معظم من كان في داخله من الركاب , وبعد عدة دقائق قام الطيران المروحي - ي عتقد بأن ها الطائرة نفسها - بإلقاء أربعة براميل متفجرة على مما أدى إلى سقوط مجزرة أخرى بحث المدنيين ودمار هائل في المنازل وممتلكات المدنيين .\nوث ق مركز توثيق الانتهاكات في سوريا في ذلك اليوم أكثر من سقط معظهم في حي مساكن هنانو - منطقة الأحمدية , بينما سقط عدد آخر في حي الصاخور , وسقط العشرات من الجرحى والمصابين إضافة إلى تدمير أكثر من عشرة منازل في منطقة الأحمدية وحدها والعديد من المنازل الأخرى في حي الصاخور .\nجميع من تم توثيقهم من القتلى هم من المدنيين بينهم و , إضافة إلى .\nقال أحد الأطباء ويدعى الطبيب \" ضياء العبد الله \" لمركز توثيق الانتهاكات في سوريا أن النقطة الطبية التي كان يتواجد فيها استقبلت العديد من الحالات في ذلك اليوم كان من بينهم أربعة أطفال وخمسة نساء وهؤلاء كانوا من حي الصاخور واستقبلنا عدة حالات أخرى من منطقة الأحمدية بينهم طفلان , وكان هنالك - في النقطة الطبية - ضعف شديد في الإمكانيات والكوادر الطبية , وقد استقبلت النقاط الطبية الأخرى المئات من الحالات المشابهة .\nوثق مركز توثيق الانتهاكات في سوريا يومها , بينهم , و , , في المجزرة \" ما قبل قبل الأخيرة \" من العام 2013 في مدينة حلب والتي استخدمت فيها البراميل على ولم تكن الأولى والأخيرة في ذلك اليوم فق سقط برميل في منطقة \" الحرابلة \" وبرميل ثالث بالقرب من منزل يعود \" لآل الواوي \" .\nمجزرة حي السكري الثلاثاء 24 - 12 - 2013 كانت مجزرة المجزرة \" ما قبل الأخيرة \" في سلسلة المجازر التي ارتكبتها قوات النظام أثناء قصف بالبراميل المتفجرة أحياء ومدن حلب وخاصة الشرقية منها , فقد استطاع مركز توثيق الانتهاكات في سوريا في ذلك اليوم نتيجة سلسلة من الغارات الجوية فذ ذلك اليوم في عدة أماكن من الحي منها المنطقة القريبة من \" جامع أويس \" و \" جامع الإخلاص \" و \" شارع الوكالات \" و \" شارع الألبسة \" وقد أفاد شهود عيان بأن أحد الهجمات وقعت بالقرب من إحدى سوق الخضار وقد ر النشطاء عدد المجرحى والمصابين بالعشرات إضافة إلى تدمير بالبنى التحتية ومنازل المدنيين .\nمجارز يوم 28 - 12 - 2013 * حي طريق الباب وحي كرم الميسر : كانت المجزرتان اللتان وقعتا في و بتاريخ 28 - 12 - 2013 هما آخر المجازر المرتكبة بسلاح البراميل المتفجرة , وذلك بالرغم من أن هما لم تكونا المجزرة الأخيرة فقد استهدفت قوات النظام بتاريخ 31 - 12 - 2013 باصا مدنيا بقذائف الهاون بالقرب من دوار الحلوانية في حي مساكن هنانو وأدى إلى جميع من في داخله وعدد ممن المارة وقد بلغت الحصيلة النهائية للشهداء .\nبالعودة إلى الذي تم استهدافه ببرميل متفجر من قبل الطيران الحربي للنظام فقد استطاع المركز توثيق بينهم أربعة أطفال .\nأم ا مجزرة في نفس اليوم فقد استطاع المركز توثيق , نتيجة سقوط أحد البراميل من القرب من أحد الجوامع ويدعى \" جامع الراشدين \" .\nقال أحد شهود العيان لمركز توثيق الانتهاكات في سوريا وهو المواطن ( عماد المصري ) واصفا اللحظات الأولى التي : \" في حوالي الساعة العاشرة والنصف صباحا وبينما كنت في منزلي سمعت صوت يشبه صوت الصاروخ ينزل من السماء , وماهي إلا لحظات قليلة حتى حدث انفجار كبير جدا بالقرب من منزلي , وخرجت على الفور لأرى ماذا حدث , حيث كانت السيارات والأهالي يركضون باتجاه سوق للخضرة والذي عادة ما يكون مزدحما جدا في تلك الأثناء , وذهب على الفور إلى مكان الحادث حيث كان البرميل قد سقط من جهة الحلوانية من الطرف الغربي لسوق الخضرة .\nعند وصولي إلى مكان الحادث شاهدت عشرات الأشلاء المتناثرة في المكان وكان هنالك أكثر من 15 جثة لأناس قد قضوا نتيجة البرميل , وكان هنالك البعض الآخر وقد فقدوا أطرافهم , ووجدت أحد الجثث التي كان صاحبها قد فقد رأسه , وبسبب عدم توافر سيارات الإسعاف كانت الناس تقوم باسعاف المصابين عن طريق سيارات \" السوزوكي \" الصغيرة , وكان هنالك العديد من السيارات المحترقة بشكل كامل والعديد من الأبنية المتضررة , من بينهم مشفى للتوليد اسمه \" مشفى عبير صاصيلا \" , وقد علمت لاحقا أن ه كان من ضمن الشهداء الناشط .\nالهجمات الجوية خلال شهر كانون الثاني : شهد اليوم الأول من شهر كانون الثاني - يناير 2014 المجزرة الأولى من حصيلة المجازر التي وقعت خلال هذا الشهر , وسقط في ذلك اليوم في العديد من أحياء حلب , وعلى رأسها , الذي شهد لوحده في مجزرة مروعة قامت بها قوات النظام مستخدمة فيه البراميل المتفجرة , وسقط أحد البراميل على حي مساكن هنانو , كما سقط برميل آخر على حي الشخ نجار , وبرميل آخر على قرية كفر صغير أدى إلى سقوط ثلاثة مدنيين وبرميل على قرية دير جمال أسفر عن مقتل شخص واحد .\nوفي يوم 2 - 1 - 2014 سقط برميل ولم يسفر عن سقوط أي شهداء , وكانت المجزرة الثانية بتاريخ 6 - 1 - 2014 وتحديدا في , حيث سقط وأسفر عن سقوط , وكان مجموع عدد البراميل التي سقطت على البلدة قد بلغ ستة براميل مع نهاية ذلك اليوم , حيث قال أحد شهود العيان ويدعى محمد وهو من سكان البلدة وكان شاهدا على القصف في ذلك اليوم , أن البراميل الأولى بدأت بالسقوط على البلدة بعد أقل من ربع ساعة على بدء اشتباكات ما بين عناصر ما تسمى الدولة الإسلامية في العراق والشام \" داعش \" وكتائب من الجيش السوري الحر , وأضاف محمد : وسقط البرميلين الثالث والرابع بالقرب من الجامع الكبير في وسط البلدة وتحديدا على منزل آل الأخرس , حيث أدى إلى سقوط العديد من الشهداء وتدمير منزلهم بشكل كامل , أم ا البرميلين الخامس والسادس فقد سقطا بالقرب من فرن \" بيت حسون \" وأدى إلى تدمير عدة أبنية , وعدا عن عدد الشهداء فقد بلغ عدد المصابين بالعشرات نقلت العديد من الحالات الحرجة منها إلى الأراضي التركية . \"\nالشعار - كانون الأول 2013 شهد اليوم السابع من شهر كانون الثاني قصفا مستمرا من قبل قوات النظام بالبراميل المتفجرة , وخاصة عل منطقة الشيخ نجار , وتحديدا على المنطقة الصناعية , حيث قام سلاح الجو التابع لقوات النظام بشن غارة جوية أسفرت عن سقوطما لا يقل عن عشر شهداء كان من ضمنهم عائلة كاملة مؤلفة من وكانوا قد نزحوا من حي مساكن هنانو لتلاحقهم البراميل المتفجرة إلى حي النجار , وهم من آل الخضر .\nوفي اليوم نفسه أغارت طائرة حربية أخرى على حي الصالحين وارتكبت قوام النظام يومها كجزرة مروعة أخرى أدت إلى سقوط سبعة شهداء , ليرتفع العدد الإجمالي .\n12 - 1 - 2014 : \" أثناء الإشتباكات ما بين عناصر ما يسمى تنظيم الدولة الإسلامية في العراق والشام - داعش - وكتائب الجيش السوري الحر , وتحديدا في حوالي الساعة السابعة صباحا , قامت طائرة بالقاء برميل على سوق مكتظة بالسكان , وتحديدا على \" سوق النوفوتيه \" حيث خلف دمارا كبيرا , وأسفر على الفور على دمار مبنى بشكل كامل , وسقوط العشرات ما بين قتيل ومصاب , أم ا البرميل الثاني فقد سقط في حارة \" المصاري \" وكان مكان سقوطه قريبا جدا من خط الاشتباكات ما بين تنظيم",
    "من أخبار حقوق الإنسان في سورية 1 - 12 - 2016 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 1 - 12 - 2016 من أخبار حقوق الإنسان في سورية 1 - 12 - 2016 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 29 - 11 - 2016 بلغ مجموع الضحايا في سوريا ( 82 ) شخصا يوم الثلاثاء 29 - 11 - 2016 , بينهم : في محافظة حلب قضى ( 54 ) شخصا جراء القصف على الأحياء الشرقية في مدينة حلب حيث توزعوا على أحياء باب النيرب - والذي قضى فيه وحده ( 25 ) شخصا - و الأنصاري والميسر والصالحين والمرجة وكرم البيك والإذاعة بالإضافة إلى القصف على بلدة معرة النعسان وكفرحمرة في ريف المحافظة .\nوفي محافظة إدلب قضى ( 12 ) شخصا منهم ( 9 ) جرراء القصف على مدن خان شيخون وجسرالشغور وبلدات تلمنس وكفررومة و ( 1 ) في انفجار مخلفات عنقودية من القصف الروسي في بلدة كللي و ( 2 ) في الاشتباكات مع قوات النظام .\nأما في محافظة حماة فقضى ( 8 ) أشخاص منهم ( 7 ) جراء القصف على مدينة كفرزيتا و ( 1 ) في الاشتباكات مع قوات النظام .\nوقضى في محافظة ريف دمشق ( 4 ) أشخاص منهم ( 1 ) جراء القصف و ( 1 ) برصاص قناص و ( 1 ) في الاشتباكات مع قوات النظام و ( 1 ) وهو طفل حديث الولادة قضى جراء انعدام الرعاية الطبية .\nكما قضى ( 1 ) جراء القصف على مدينة إدلب وهو من حي القابون في محافظة ريف دمشق .\nوتم توثيق ( 2 ) قضيا في محافظة درعا في الاشتباكات مع تنظيم داعش .\nكما تم توثيق ( 1 ) قضى في الاشتباكات مع تنظيم داعش في ريف حلب وهو من محافظة ديرالزور .\n1 - طارق خطاب / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 2 - خطاب محمد خطاب / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 3 - جدوع أحمد خطاب / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 4 - فايز الخالد / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 5 - محمد خالد حمادي / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 6 - أيمن الفرج / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 7 - مأمون خليل الشعار / ريف حماة - كفرزيتا / جراء القصف الروسي على المدينة 6 8 - حسن محمود / ريف حماة / في الاشتباكات مع قوات النظام 9 - أكرم مطرود القرين / ريف دمشق - عدرا / جراء القصف المدفعي الذي استهدف مدينة التل .\n10 - خالد عيد / دمشق - القابون / جراء القصف على مدينة إدلب .\n11 - عبد الرحمن ابو واحدة / ريف جمشق - عربين / برصاص قناص النظام .\n12 - احمد قاسم الغوثاني / درعا - إنخل / في الاشتباكات مع تنظيم داعش في حوض اليرموك 13 - احمد محمد محيي الدين الصلخدي / درعا - إنخل / في الاشتباكات مع تنظيم داعش في حوض اليرموك 14 - الاعلامي المجاهد عبدو النجار / إدلب / في الاشتباكات م عقوات النظام 15 - وليد كرباج / إدلب - يكلي / إثر انفجار قنبلة عنقودية من المخلفات التي القاها الطيران الروسي على البلدة 16 - يامن خطاب / إدلب - خان شيخون / جراء القصف الروسي على المدينة 17 - علا علاء الرجب / إدلب - خان شيخون / جراء القصف الروسي على المدينة 18 - الطفل احمد يامن خطاب / إدلب - خان شيخون / جراء القصف الروسي على المدينة 19 - رزوق عبد الرحمن قراجي / ريف حلب / جراء قصف مدفعي وصاروخي على بلدة كفرحمرة في ريف حلب الشمالي 20 - الناشط أنس باشا / حلب - المشهد / متأثرا بجراح أصيب بها بقصف على حي المشهد قبل أيام .\n21 - محمد مصطفى غراب / حلب - الميسر / جراء القصف على الحي 22 - علي حمدي الحسين / ديرالزور - قرية الدحلة / في الاشتباكات مع تنظيم داعش .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 28 - 11 - 2016 بلغ مجموع الضحايا في سوريا ( 96 ) شخصا في سوريا يوم الإثنين 28 - 11 - 2016 , بينهم : في محافظة حلب قضى ( 55 ) شخصا منهم ( 39 ) جراءالقصف على الأحياء الشرقية في مدينة حلب توزعوا على أحياء الشعار وطريق الباب والهلك والصالحين وبعيدين وبلدات كفركمين وتادف في ريف المحافظة و ( 10 ) قضوا جراء سقوط قذائف هاون على الأحياء الخاضعة لسيطرة النظام و ( 3 ) تم إعدامهم على يد الميليشيات الكردية في حي بعيدين بعد سيطرتهم عليه و ( 2 ) قضوا برصاص قناص النظام و ( 1 ) قضى في الاشتباكات مع قوات النظام .\nوفي محافظة ديرالزور قضى ( 15 ) شخصا منهم ( 8 ) جراءالقصف على حي الحميدية بتاريخ 27 - 11 - 2016 وبلدة الموحسن و ( 6 ) في قصف لتنظيم داعش على الأحياء المحاصرة في مدينة ديرالزور و ( 1 ) في قصف لطيران التحالف الدولي .\nأما في محافظة حمص فقضى ( 15 ) شخصا جراء القصف الذي استهدف بلدة الغنطو وكذلك نتيجة استهداف قرية السمعليل بالمدفعية والهاون واستهداف سيارات المدنيين على طريق البرج السمعليل بالصواريخ الموجهة .\nوقضى في محافظة حماة ( 5 ) أشخاص جراء القصف على بلدات اللطامنة وكفرزيتا والعنكاوي .\nكما قضى ( 3 ) أشخاص في محافظة ريف دمشق منهم ( 1 ) في الاشتباكات مع قوات النظام و ( 1 ) جراء نقصف الرعاية والخدمة الطبية في مدينة التل و ( 1 ) تحت التعذيب في سجون النظام .\nكما تم توثيق ( 3 ) أشخاص قضوا في محافظة الرقة منهم ( 2 ) تم العثور على جثمانيهما بالقرب من مدينة الباب في ريف محافظة حلب و ( 1 ) تم إعدامه على يد تنظيم داعش .\nوفي محافظة ديرالزور قضى ( 19 ) شخصا منهم ( 16 ) جراء القصف الحربي على حي الحميدية و ( 3 ) جراء قصف طيران التحالف الدولي لحراقات النفط في بلدة ذيبان .\nوقضى في محافظة ريف دمشق ( 3 ) أشخاص منهم ( 1 ) تحت التعذيب في سجون النظام و ( 2 ) جراء القصف .\nكما قضى ( 3 ) أشخاص في محافظة إ > لب منهم ( 1 ) جراء القصف على مدينة خان شيخون و ( 1 ) في الاشتباكات مع قوات النظام و ( 1 ) برصاص حري الحدود التركي .\nوتم توثيق ( 3 ) أشخاص قضوا في محافظة حماة جراء القصف .\nكما تم توثيق ( 2 ) قضيا في محافظة حمص أحدهما جراء القصف والآخر في الاشتباكات مع قوات النظام .\n1 - ماهر الزهير / ديرالزور - حي الحميدية / جراء القصف على الحي 2 - طارق الزهير / ديرالزور - حي الحميدية / جراء القصف على الحي 3 - مصطفى حاج عمر / ديرالزور - حي الحميدية / جراء القصف على الحي 4 - محمود الجديع / ديرالزور - حي الحميدية / جراء القصف على الحي 5 - صلاح محمد الموسى / ديرالزور - حي الحميدية / جراء القصف على الحي 6 - مالك الحسين / ديرالزور - حي الحميدية / جراء القصف على الحي 7 - الطفل ماجد سعد الدين / ديرالزور - حي الحميدية / جراء القصف على الحي 8 - فهد الحسين / ديرالزور - حي الحميدية / جراء القصف على الحي 9 - محمد ديواني / ديرالزور - حي الحميدية / جراء القصف على الحي 10 - ساهر البسة / ديرالزور - حي الحميدية / جراء القصف على الحي 11 - طارق نويصر / ديرالزور - حي الحميدية / جراء القصف على الحي 12 - محمد غرفة / ديرالزور - حي الحميدية / جراء القصف على الحي 13 - محمد تاج / ديرالزور - حي الحميدية / جراء القصف على الحي .\n14 - خلدون أحمد بيطار / ريف حلب - دارة عزة / جراء القصف على حي السكري .\nوفي محافظة إدلب قضى ( 7 ) أشخاص منهم ( 6 ) جراء القصف على بلدة جبالا وخان شيخون و ( 1 ) في الاشتباكات مع قوات النظام .\nوقضى في محافظة حماة ( 4 ) أشخاص جراء القصف معظمهم في خان شيخون في محافظة إدلب .\nكما قضى ( 3 ) في محافظة ريف دمشق منهم ( 2 ) جراء القصف و ( 1 ) برصاص قناص .\nبالإضافة إلى ( 1 ) قضى جراء القصف في مدينة تلبيسة في محافظة حمص .\nوتم توثيق ( 3 ) قضوا في الاشتباكات مع قوات النظام منهم ( 2 ) في محافظة درعا و ( 1 ) من محافظة القنيطرة .\nكما تم توثيق ( 1 ) قضى في محافظة الرقة إعداما على يد تنظيم داعش , و ( 1 ) قضى جراء القصف على بلدة مراط في محافظة ديرالزور .\n1 - محمد بدر عبدالحميد / ريف حلب / جراء القصف على بلدة معارة الارتيق 2 - بكري نكمة / ريف حلب / جراء قصف الطيران الحربي على بلدة المنصورة 3 - محمد النوما / ريف حلب / جراء قصف الطيران الحربي على بلدة المنصورة 4 - زينب خسة / ريف حلب - حريتان / جراء قصف طيران العدوان الروسي على بلدة كفر بسين 5 - محمود مسطو إسماعيل / ريف حلب - كفرحمرة / جراء قصف طيران العدوان الروسي على بلدة كفر بسين 6 - قصي مصطفى شحنة / حلب / متأثرا بإصابته جراء قصف جوي على أحياء حلب المحاصرة بسبب انعدام الرعاية الطبية 7 - حسام محمد حسين كنجو / ريف حلب - دارة عزة / في الاشتباكات مع قوات النظام 8 - أحمد عبدو السلوم قرندل / ريف حلب - تل رفعت / في الاشتباكات مع تنظيم داعش 9 - محمد حج داود / ريف حلب / جراء القصف على التليلات 10 - مصطفى حج داود / ريف حلب / جراء القصف على التليلات .\n11 - سعيد شهابي / ريف حلب / في الاشتباكات مع قوات النظام 12 - حالد السيد / ريف حلب / في الاشتباكات مع قوات النظام 13 - ابراهيم سندة / ريف حلب / في الاشتباكات مع قوات النظام 14 - راشد حسين محمد العلي الفنوش / ريف حلب - السفيرة / في الاشتباكات مع قوات النظام 15 - فريد غازي جنيد / ريف حلب / في الاشتباكات مع تنظيم داعش 16 - سليمان أبو نزار / ريف دمشق - حرستا / جراء القصف 17 - فدوى شهاب الدين / ريف دمشق - مضايا / جراء استهدافها برصاص قناص 18 - الطفل كاسم الحلاق / ريف دمشق - دوما / متأثرا بجراحه التي أصيب جراء قصف سابق على المدينة .\nوتم التوصل إلى الاتفاق بعد منتصف ليل الإثنين وأعلنت الفصائل في المدينة عن فتح باب التسجيل لمن يرغب بالخروج من الأهالي , حيث بدأ التسجيل اعتبارا من الساعة التاسعة صباحا من يوم الثلاثاء ويعيش في المدينة حوالي 800 ألف شخص , وتعيش المدينة حالة من نقص المواد الغذائية والصحية بسبب الحصار المفروض عليها .\nوفي محافظة دير الزور قضى ( 8 ) أشخاص منهم ( 6 ) جراء القصف الحربي على بلدة حطلة و ( 1 ) متأصرا بجراحه جراء قصف بالهاون من قبل تنظيم داعش و ( 1 ) جراء انفجار لغم من مخلفات التنظيم .\nأما في محافظة حماة فقضى ( 6 ) أشخاص منهم ( 5 ) جراءالقصف على بلدة الركايا في ريف إدلب ومدينة اللطامنة و ( 1 ) في الاشتباكات مع قوات النظام .\nوقضى في محافظة ريف دمشق ( 5 ) أشخاص جراء القصف على مدينتي دوما وجسرين .\nكما قضى ( 1 ) جراءالقصف على مدينة ترمانين في محافظة إدلب .\nوتم توثيق ( 2 ) قضيا في محافظة درعا أحدهما في الاشباكا مع قوات النظام والآخر جلراءالقصف العشوائي .\nكما تم توثيق ( 3 ) قضوا في محافظة الرقة جراء القصف منهم ( 2 ) جراء قصف لطيران التحالف الدولي على بلدة قرطبة .\n1 - دعد محمود العبد / ريف حماة - كفرهود / جراء القصف على بلدة الركايا في ريف إدلب 2 - الطفلة تسنيم تسنيم رائد السعود / ريف حماة - كفرهود / جراء القصف على بلدة الركايا في ريف إدلب 3 - الطفل فهد رائد السعود / ريف حماة - كفرهود / جراء القصف على بلدة الركايا في ريف إدلب 4 - عبد الباسط عدنان الدحروج / ريف حماة - اللطامنة / في الاشتباكات مع قوات النظام 5 - طه محمد الخليف / ريف حماة - اللطامنة / جراء القصف على المدينة 6 - فاطمة سليمان النهار / درعا - الصنمين / بعد اصابتها بالقصف العشوائي على المدينة 7 - عوض أحمد الشريدة / درعا - زمرين / بعد اصابته بالاشتباكات مع قوات النظام 8 - شاكر أمين درويش / ريف دمشق - جسرين / متأثرا بإصابته جراء غارة جوية استهدفت البلدة الاسبوع الماضي .\n9 - الطفلة شهد اسماعيل الزريع / ريف دمشق - دوما / جراء القصف على المدينة 10 - الطفلة ملك أنس سريول / ريف دمشق - دوما / جراء القصف على المدينة 11 - حسين السيد محمود / ريف دمشق - دوما / جراء إصابته أثناء إسعافه للجرحى منذ اسبوع وهو أحد كوادر منظومة شام الإسعافية .\n12 - الطفل عبدالله جمال الحمد المجبل / الرقة / جراء احدى الغارات الجوية شمال مدينة الرقة 13 - محمد الياسين / الرقة - حزيمة / جراء غارة من طيران التحالف الدولي على قرية قرطبة 14 - صالح محمد المحيسن / الرقة / جراء غارة من طيران التحالف الدولي على قرية قرطبة 15 - محمد زكريا محمد ماجد / ديرالزور / عقب إصابته أمس بشظايا هاون مصدرها تنظيم داعش .\n16 - عارف حسن الحديد / ديرالزور / جراء انفجار لغم من مخلفات تنظيم داعش أثناء محاولته العبور الى الحسكة 17 - صهيب عبدالرحمن خليل النجار / حلب / جراء الاشتباكات مع قوات النظام في مساكن هنانو .\n18 - الطفل عبدالرحمن اياد نعناع 14 عام / ريف حلب - حريتان / جراء القصف الروسي على بلدة ترمانيين 19 - الطفل عارف بسام أقرع 16 عام / ريف حلب - حريتان / جراء القصف الروسي على بلدة ترمانيين التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 24 - 11 - 2016 بلغ مجموع الضحايا في سوريا ( 99 ) شخصا يوم الخميس 24 - 11 - 2016 , بينهم : في محافظة حلب قضى ( 57 ) شخصا منهم ( 55 ) جراء القصف الروسي والحربي تورزعوا على أحياء الميسر والمشهد وباب النيرب والمواصلات وطريق الباب والشيخ مقصود والقاطرجي في القسم الشرقي من مدينة حلب وقرية برادة في ريف المحافظة و ( 1 ) جراء سقوط قذائف على الأحياء الخاضعة لسيطة النظام و ( 1 ) في الاشبتاكات مع قوات النظام .\nوفي محافظة إدلب قضى ( 23 ) شخصا منهم ( 9 ) جراء القصف على بلدة الركايا ومدينة بنش و ( 9 ) تم اغتيالعن من قبل مجهولين على أحد الحواجز و ( 3 ) قضوا في انفجار عبوة ناسفة و ( 1 ) تم اغتياله بعد اختطافه لأيام و ( 1 ) قضى في الاشتباكات مع قوات النظام .\nأما في محافظة ريف دمشق فقضى ( 5 ) أشخاص منهم ( 4 ) جراء القصف على مدينة دوما وبلدة بيت سوى و ( 1 ) في الاشتباكات مع قوات النظام .\nبالإضافة إلى ( 1 ) قضى جراء نقص العلاج الناجم عن الحصار وذلك في مخيم اليرموك جنوب العاصمة دمشق .\nوتم توثيق ( 9 ) أشخاص قضوا جراء الاشتباكات في حوض اليرموك في محافظة درعا .\nكما تم توثيق ( 4 ) أشخاص قضوا جراء قصف طيران التحالف لقريتي حزيمة وكللي في محافظة الرقة .\n1 - أحمد دريجان / حلب - القاطرجي / جراء القصف على الحي .\n2 - عبد الله دريجان / حلب - القاطرجي / جراء القصف على الحي .\n3 - الطفلة غنى أحمد دريجان / حلب - القاطرجي / جراء القصف على الحي .\n4 - فياض الحميدي / حلب - القاطرجي / جراء القصف على الحي .\n5 - أحمد إبراهيم شيخو / ريف حلب / في الاشتباكات مع قوات النظام .\n6 - غسان كورج / حلب - عندان / جراءالقصف على حي الشعار في مدينة حلب .\n7 - محمد سالم دالي / حلب - المواصلات / جراء القصف على الحي 8 - الطفلة ايلاف عمران / حلب - الفرقان / متأثرة بجراحها من الصواريخ التي ضربت مدرسة الفرقان المحدثة بتاريخ 20 / 11 9 - أحمد الحرويل / الرقة / جراء غارة لطيران التحالف الدولي على بلدة حزيمة .\nوفي محافظة إدلب قضى ( 9 ) أشخاص منهم ( 4 ) جراء القصف على خان شيخون و ( 3 ) في الاشتباكات مع قوات النظام و ( 1 ) جراء انفجار عبوة ماسفة في سيارته في بلدة ارمناز .\nوقضى في محافظة ديرالزور ( 7 ) أشخاص جراء القصف على بلدة مراط الفوقاني في ريف المحافظة .\nكما قضى ( 7 ) اشخاص كذلك جراء القصف على مدينة جاسم في محافظة درعا .\nوتم توثيق ( 4 ) أشخاص قضوا جراء القصف في محافظة ريف دمشق .\nكما تم توثيق ( 6 ) أشخاص قضوا في الاشتباكات مع قوات النظام في محافظة حماة .\nبالإضافة إلى ( 2 ) قضيا جراء قصف طيران التحالف الدولي لبلدة الكلي في محافظة الرقة .\n1 - بشار أكرم الشحود / ريف حلب - منبج / تم إعدامه على يد تنظيم داعش 2 - ابن فواز النهير / ريف حلب - منبج / تم إعدامه على يد تنظيم داعش 3 - عبد الله عموري الإسماعيل / ريف حلب - منبج / تم إعدامه على يد تنظيم داعش 4 - يحيى فول / حلب / جراء سقوط قذائف على معامل العرقوب 5 - إسماعيل تادفي / حلب / القاطرجي / جراء القصف على الحي .\n7 - زوجة محمود الياسين الدلك / ريف حلب / متأثرة بإصابتها نتيجة قصف من طيران التحالف على قرية تل أسود .\n8 - الشاب خالد الديوب / إدلب - خان شيخون / جراء القصف على المدينة 9 - الطفل عبد العزيز علي ديوب / إدلب - خان شيخون / جراء القصف على المدينة 10 - الطفل محمد علي ديوب / إدلب - خان شيخون / جراء القصف على المدينة 11 - الطفل عبدالله جهاد رحمون خان شيخون / إدلب - خان شيخون / جراء القصف على المدينة 12 - عبدالله مرعي / إدلب - خان شيخون / في الاشتباكات مع قوات النظام 13 - ماهر سرماني / إدلب - خان شيخون / في الاشتباكات مع قوات النظام 14 - ابو ليث البكور / إدلب - خان شيخون / في الاشتباكات مع قوات النظام 15 - نزار حبوش البيوش / إدلب - كفرنبل / في الاشتباكات مع قوات النظام 16 - أنور العبد الحسين الحاتم / الرقة / جراء الغارة التي شنها طيران التحالف على بلدة الكلي بريف الرقة 17 - حسين العبد الحسين الحاتم / الرقة / جراء الغارة التي شنها طيران التحالف على بلدة الكلي بريف الرقة 18 - محمود نبيل فتحي / ريف دمشق / جراء غارة جوية استهدفت مدينة جاسم في ريف درعا .\n19 - أحمد حسن العرنوس / ريف دمشق - التل / جراء القصف على منطقة الوادي في المدينة .\n20 - عائشة السمان / ريف دمشق - بيت جن / جراء القصف على البلدة .\n21 - الطفلة براءة السمان / ريف دمشق - بيت جن / جراء القصف على البلدة .\nوأد ى القصف إلى إلحاق أضرار مادية كبيرة بالمشفى , ومقتل أحد أعضاء الكادر الإسعافي , وإصابة عدد من أعضاء الكادر الطبي , بالإضافة إلى إلحاق أضرار مادية كبيرة بسيارة إسعاف , مما أد ى إلى مقتل 7 أشخاص , وإصابة حوالي 15 آخرين بجراح قام الطيران الحربي باستهداف مدينة بنش في ريف إدلب بخمس غارات جوية , مما أد ى إلى مقتل 7 أشخاص , هم 3 أطفال و 3 نساء ورجل واحد نور جدوع , وهي زوجة إبراهيم هاجر , وطفليها نادر ( 3 سنوات ) , ومصطفى ( 10 أيام ) ميساء باجان , زوجة عماد خورشيد , وطفليها أحمد ( 9 سنوات ) وبراء ( سنتين ) أبواب رئيسة مرصد المركز الثورة السورية تواصل معنا من حق الزائر الكريم أن ينقل وأن ينشر كل ما يعجبه من موقعنا .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "وأشار إلى أن \" الوفد التقى مجلس مدينة الراعي المحلي بريف حلب , وقيادات الفيلق الثاني في \" \" قيد التأسيس \" .\nوكانت الحكومة السورية المؤقتة , التابعة للائتلاف , قد تسل مت , في وقت سابق من الشهر الحالي , إدارة معبر باب السلامة الحدودي , قرب الأراضي التركية .\nمن جهة أخرى , أفاد \" مركز حمص الإعلامي \" , بحصول قصف مدفعي من قوات النظام السوري , على بلدة الغنطو في ريف حمص الشمالي وسط البلاد , تزامنا مع قصف مماثل على مدينة تلبيسة أوقع أضرارا مادية .\nوفي سياق متصل , اندلعت مواجهات بالأسلحة المتوسطة بين المعارضة السورية المسلحة , وقوات النظام في الجبهات الشمالية من بلدة الغنطو , أسفرت عن إصابات بين الطرفين .\nوفي ريف حماة وسط سورية , شن الطيران الحربي الروسي سبع غارات على قرية الرهجان , وقصف قرية أبو حية في ناحية الحمراء في ريف المحافظة الشرقي , ما أدى إلى مقتل طفل .\nوتزامنت الغارات الروسية , مع اشتباكات متقطعة بين قوات النظام , وتنظيم \" هيئة تحرير الشام \" بالقرب من قرية أبو حية , في محوري أبو دالي والشاكوزية بناحية السعن . وتحاول قوات النظام مدعومة بالطيران الروسي والمليشيات المحلية , إحراز تقدم في المنطقة , منذ أيام , بينما يبدي تنظيم \" هيئة تحرير الشام \" مقاومة عنيفة في المنطقة . وفي ريف دمشق , قصفت قوات النظام بالمدفعية والرشاشات الثقيلة , الأحياء السكنية في مدينة عربين , وأطراف بلدة أوتايا , ومدينة دوما في الغوطة الشرقية , ما أسفر عن وقوع إصابات بين المدنيين , بحسب ما أفاد به \" مركز دمشق الإعلامي \" , وذلك في خرق جديد من قوات النظام لاتفاق مناطق \" خفض التصعيد \" في سورية . وفي الشأن ذاته , أعلن \" فيلق الرحمن \" عن صد هجوم من قوات النظام على محور حي جوبر شرق مدينة دمشق , بعد اشتباكات عنيفة إثر محاولة النظام التقد م في الحي الواصل بين مدينة دمشق والغوطة الشرقية .\nوعلى صعيد آخر , كشفت مصادر مقربة من تنظيم \" هيئة تحرير الشام \" اليوم عن العثور على مقبرة جماعية تضم رفات اثنتين وستين جثة لعناصر من قوات النظام السوري في قرية الحامدينة , جنوب محافظة إدلب , شمال سورية الغربي . ونقلت وكالة \" إباء \" المقربة من \" هيئة تحرير الشام \" عن مصدر في الدفاع المدني العامل في المنطقة أن هذه المقبرة هي الثالثة التي يتم العثور عليها في المنطقة التي سيطرت عليها فصائل المعارضة السورية المسلحة في عام 2014 . وأضافت الوكالة أن المقبرة تضم رفات 62 جثة لعناصر من قوات النظام السوري تم دفنها فيها خلال سيطرة النظام على معسكر الحامدية جنوب إدلب .\nوأشار إلى أن \" الوفد التقى مجلس مدينة الراعي المحلي بريف حلب , وقيادات الفيلق الثاني في \" \" قيد التأسيس \" .\nوكانت الحكومة السورية المؤقتة , التابعة للائتلاف , قد تسل مت , في وقت سابق من الشهر الحالي , إدارة معبر باب السلامة الحدودي , قرب الأراضي التركية .\nمن جهة أخرى , أفاد \" مركز حمص الإعلامي \" , بحصول قصف مدفعي من قوات النظام السوري , على بلدة الغنطو في ريف حمص الشمالي وسط البلاد , تزامنا مع قصف مماثل على مدينة تلبيسة أوقع أضرارا مادية .\nوفي سياق متصل , اندلعت مواجهات بالأسلحة المتوسطة بين المعارضة السورية المسلحة , وقوات النظام في الجبهات الشمالية من بلدة الغنطو , أسفرت عن إصابات بين الطرفين .\nوفي ريف حماة وسط سورية , شن الطيران الحربي الروسي سبع غارات على قرية الرهجان , وقصف قرية أبو حية في ناحية الحمراء في ريف المحافظة الشرقي , ما أدى إلى مقتل طفل .\nوتزامنت الغارات الروسية , مع اشتباكات متقطعة بين قوات النظام , وتنظيم \" هيئة تحرير الشام \" بالقرب من قرية أبو حية , في محوري أبو دالي والشاكوزية بناحية السعن . وتحاول قوات النظام مدعومة بالطيران الروسي والمليشيات المحلية , إحراز تقدم في المنطقة , منذ أيام , بينما يبدي تنظيم \" هيئة تحرير الشام \" مقاومة عنيفة في المنطقة . وفي ريف دمشق , قصفت قوات النظام بالمدفعية والرشاشات الثقيلة , الأحياء السكنية في مدينة عربين , وأطراف بلدة أوتايا , ومدينة دوما في الغوطة الشرقية , ما أسفر عن وقوع إصابات بين المدنيين , بحسب ما أفاد به \" مركز دمشق الإعلامي \" , وذلك في خرق جديد من قوات النظام لاتفاق مناطق \" خفض التصعيد \" في سورية . وفي الشأن ذاته , أعلن \" فيلق الرحمن \" عن صد هجوم من قوات النظام على محور حي جوبر شرق مدينة دمشق , بعد اشتباكات عنيفة إثر محاولة النظام التقد م في الحي الواصل بين مدينة دمشق والغوطة الشرقية .\nوعلى صعيد آخر , كشفت مصادر مقربة من تنظيم \" هيئة تحرير الشام \" اليوم عن العثور على مقبرة جماعية تضم رفات اثنتين وستين جثة لعناصر من قوات النظام السوري في قرية الحامدينة , جنوب محافظة إدلب , شمال سورية الغربي . ونقلت وكالة \" إباء \" المقربة من \" هيئة تحرير الشام \" عن مصدر في الدفاع المدني العامل في المنطقة أن هذه المقبرة هي الثالثة التي يتم العثور عليها في المنطقة التي سيطرت عليها فصائل المعارضة السورية المسلحة في عام 2014 . وأضافت الوكالة أن المقبرة تضم رفات 62 جثة لعناصر من قوات النظام السوري تم دفنها فيها خلال سيطرة النظام على معسكر الحامدية جنوب إدلب .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "January 21 2018 - 09 : 02 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } أبرز التطورات على الساحة السورية لتاريخ 10 - 7 - 2017 - أبرز التطورات العسكرية والسياسية على الساحة السورية لتاريخ 10 - 7 - 2017 دمشق وريفها : - بدأ الجيش الس وري والقو ات المتحالفة معه المرحلة الثانية من عمليات \" الفجر الكبرى \" جنوب محور مطار السين - ظاظا في ريف دمشق الشرقي , وتمكنوا من الت قدم من جهة دكوة إلى تل ر غيلة , تل البقر , تل الأصفر , خربة الأمباشي والكراعة , بالإضافة للسيطرة على سلسلة تلال بين تل دكوة وتل ر غيلة وتل ريشة \" جبل مكحول \" و \" بئر مكحول \" و \" جبل سيس \" وتحرير مناطق واسعة بين سد ريشة وجبل مكحول وجبل سيس .\n- د مر مستودع ذخيرة ل - \" جبهة النصرة \" جراء استهداف سلاح الجو في الجيش السوري بعدة غارات مواقع وتجمعات ونقاط انتشار \" النصرة \" في جرد فليطة في القلمون الغربي .\n- سقطت عدة قذائف هاون على منطقة \" حرفا \" في ريف دمشق الجنوبي الغربي مصدرها \" جبهة النصرة \" والفصائل المتحالفة معها في منطقة \" بيت جن \" وما حولها .\n- اعترف \" المرصد السوري المعارض \" بتقدم الجيش السوري وسيطرته على كتلة مؤلفة من مستودع و 4 بيوت في وادي عين ترما بالغوطة الشرقية لدمشق بعد اشتباكات مع المجموعات المسلحة , أسفرت عن وقوع 13 مسلحا من \" فيلق الرحمن \" بين قتيل وجريح . السويداء وريفها : - استعاد الجيش السوري بالتعاون مع الحلفاء السيطرة على عدة بلدات وقرى وتلال ونقاط حاكمة في ريف السويداء الشرقي بعد القضاء على أعداد كبيرة من تنظيم داعش وتدمير أسلحتهم وعتادهم , المناطق المحررة : دير النصراني - رجم البقر - تلول سلمان - تلول الفديين - تل أصفر - أشيهب - تلول أشيهب شمالي وجنوبي - المفطرة - تل المفطرة - شنوان - الساقية - القصر - تل بنات بعير - خربة صعد - تل صعد - رسم عساف - عليان وبلدة \" الأصفر \" .\n- أقر ت تنسيقيات المسلحين بسيطرة الجيش السوري على مناطق \" رجم البقر وتل سلمان وتل الأصفر وتل أشهيب وشهيب \" شرق مدينة السويداء . دير الزور وريفها : - ق تل 3 أشخاص وأ صيب آخرون إثر قصف لطائرات \" التحالف الدولي \" استهدف مشفى \" نوري السعيد \" ومحيط \" مسجد الشرعية \" ودوار \" البلعوم \" في مدينة الميادين في ريف دير الزور الجنوبي الشرقي .\n- قالت تنسيقيات المسل حين إن تنظيم داعش نصب \" حواجز \" وشن حملات مداهمة على خلفية هجوم مجهولين على مقر \" جهاز الحسبة \" التابع للتنظيم في مدينة \" هجين \" في ريف دير الزور الجنوبي الشرقي , كما وقعت اشتباكات بين \" الجهاز الأمني \" التابع للتنظيم وأحد مسلحي التنظيم في محاولة من الأخير إخراج عائلته إلى ريف الحسكة حيث قام \" الجهاز الأمني \" بمداهمة بيته واعتقال عائلته بالقرب من بلدة البصيرة في ريف المدينة ذاته . الرقة وريفها : - نفت \" قوات سوريا الديمقراطية \" عبر صفحتها الرسمية على موقع \" فيسبوك \" تعرضها لقصف من طيران \" التحالف الدولي \" عن طريق الخطأ في ريف الرقة الشرقي , مضيفة أنها أخبار كاذبة وعارية عن الصحة وتأتي في دائرة الحرب الخاصة التركية ل - \" رفع معنويات \" مسلحي داعش والتأثير على عملية \" غضب الفرات \" .\nوكانت وكالة \" الأناضول \" التركية قد نشرت خبرا صباح اليوم مفاده أن طائرات \" التحالف الدولي \" قصفت بالخطأ مواقع لتنظيم \" ب ي د \" الكردية في قرية \" العكيرشي \" بريف الرقة الشرقي ما أدى لمقتل 40 مسلحا من \" ب ي د \" و \" بي كا كا \" .\nق تل العشرات من مسلحي تنظيم داعش خلال الاشتباكات مع \" قوات سوريا الديمقراطية \" في حي الروضة شرق مدينة الرقة .\n- أسر تنظيم داعش أحد المسؤولين في \" قوات الحماية الكردية \" المدعو احمد بوزان قرب \" المصلخ \" في مدينة الرقة . حلب وريفها : - استشهد مدنيان وأصيب 5 أخرون إثر سقوط عدة قذائف على حي حلب الجديدة مصدرها المجموعات المسلحة .\n- قامت مجموعة من المسلحين وبعض المدنيين من سكان حي الوعر في حمص ( الذين اختاروا الذهاب الى مدينة جرابلس قرب الحدود السورية - التركية عوضا عن تسوية وضعهم والبقاء في الحي ) بالتواصل مع الاجهزة السورية المختصة لتسوية أوضاعهم والعودة الى مدينة حمص .\nومن المقرر ان يعقد الاجتماع مع الجهات المختصة بالتسوية في بلدة تادف جنوب مدينة الباب شمال شرق حلب لكي يتم اجراء ما يلزم لأجل ذلك .\nخرجت \" تظاهرة \" في مدينة \" مارع \" الواقعة في ريف حلب الشمالي , وطالب خلالها المتظاهرون فصائل \" الجيش الحر \" باستعادة القرى التي سيطرت عليها \" قوات سوريا الديمقراطية \" . حمص وريفها : - استعاد الجيش السوري السيطرة على محطة الهيل للغاز وواصل تقدمه باتجاه الحقل النفطي بريف حمص الشرقي , وقضى على أعداد من مسلحي داعش ودمر أسلحتهم وعتادهم .\n- اعترفت تنسيقيات المسلحين بسيطرة الجيش السوري على محطة الهيل للغاز في ريف حمص الشرقي بعد طرد تنظيم داعش منها . المشهد المحلي : - هنأت الحكومة السورية أبناء الشعب العراقي وحكومته بالانتصار الكبير الذي حققه الجيش والحشد الشعبي العراقي في الموصل على تنظيم داعش .\nوأكدت ان سورية ماضية شعبا وجيشا وحكومة بالتعاون مع الشعب والحكومة والجيش والحشد الشعبي العراقي للقضاء على ما تبقى من مسل حي داعش لأن حشد جهدنا المشترك في البلدين الشقيقين هو العامل الأساسي لضمان عدم عودة \" داعش \" أو أي شكل من أشكال الإرهاب الدموي لهذين البلدين وكل أنحاء المنطقة . - عقد وفد الجمهورية العربية السورية اليوم الاجتماع الاول مع مبعوث الأمم المتحدة ستيفان ديمستورا ضمن الجولة السابعة من محادثات جنيف 7 في مبنى الأمم المتحدة في مدينة جنيف السويسرية . - توقع رئيس وفد منصة \" القاهرة \" للمعارضة السورية , فراس الخالدي , أن يكون لدى المعارضة بمنصاتها الثلاث ( الرياض , القاهرة , موسكو ) موقفا موحدا حيال المناقشات التقنية التي تجري حول المسائل الدستورية والقانونية .\nواضاف : \" نأمل أن تشهد هذه الجولة تطورا في نقاش السلات الأربع , ورفع مستوى التنسيق بين المنصات المعارضة والتقدم في التوافق على السلات , والحصول على الجدول التفاوضي من دي ميستورا \" . - قالت وزارة الدفاع الروسية في بيان لها إن الجانب الروسي للجنة الروسية التركية المشتركة رصد خلال 24 ساعة الماضية خرقان , فيما رصد الجانب التركي 4 خروقات .\nوأشارت الوزارة في بيانها الى أنه تم تنفيذ 4 عمليات انسانية خلال ال - 24 ساعة الماضية بلغ وزنها 6 . 8 طن وز عت على 2130 شخص . المشهد الدولي : - عقد مبعوث الأمم المتحدة الخاص إلى سورية ستيفان دي ميستورا اجتماعا مع عدد من السفراء في الأمم المتحدة ليطلعهم على مجريات الجولة السابعة من الحوار السوري السوري في جنيف . - توقع وزير الخارجية الروسي سيرغي لافروف في مؤتمر صحفي ونظيرة من أوسيتيا الجنوبية دميتري ميدويف ان تحرز محادثات جنيف تقدما في ملفات السلال الأربع , وأضاف انه لدينا تواصل وثيق مع الأمريكيين والبلدان الأخرى في إطار محادثات جنيف , وأن نواصل العمل على صياغة تفاصيل نظام الهدنة في مناطق تخفيف التوتر جنوبي سوريا .\nوأشار قاسمي إلى أن الاتفاق يمكن أن يكون مثمرا إذا و سع ليشمل كافة أنحاء سوريا وضم كل المناطق التي نوقشت في محادثات أستانا لتخفيف التصعيد . - اعتبر الرئيس التركي رجب طيب اردوغان اتفاق وقف إطلاق النار في جنوب سوريا , الذي توصل إليه الرئيسان الأميركي والروسي , يوم الجمعة , على هامش قمة الدول العشرين في ولاية هامبورغ , امتداد للعملية السلمية المتواصلة لحل الأزمة السورية , وأضاف أمام مؤتمر البترول العالمي في إسطنبول اليوم الإثنين أن \" تركيا مصرة على القيام بما يلزم داخل وخارج حدودها من دون الحاجة لأخذ الإذن من أي أحد \" .",
    "| السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - طائرة حربية تركية - أرشيفنددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه , فيما أعلن مصدر عسكري تركي أن طائرات حربية قصفت 108 أهداف في منطقة عفرين .\nونقلت وكالة أنباء النظام \" \" , عن مصدر رسمي في الخارجية : أن النظام \" يدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من أراضينا \" .\nونفى المصدر أن تكون تركيا قد أبلغت نظامه بالعملية العسكرية على عفرين .\nوكانت الخارجية التركية , أعلنت أنها أبلغت نظام الأسد بإطلاق عملية \" غصن الزيتون \" اليوم في عفرين , ونقلت وكالة \" الأناضول \" عن وزير الخارجية التركي مولود جاويش أوغلو , قوله : \" تركيا أبلغت النظام عبر مذكرة مكتوبة بعملية عفرين \" .\nتركيا قصفت 108 أهداف قصفت مقاتلات سلاح الجو التركي 108 من أصل 113 هدفا عسكريا تابعا لميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" , تم تحديدهم في عفرين , ضمنها مطار منغ العسكري .\nووفقا للمعلومات التي حصلت عليها \" \" من مصادر عسكرية , قصفت المقاتلات التركية الأهداف العسكرية للميليشيا بداية من الساعة ( 15 : 30 ت . غ ) في إطار عملية \" غصن الزيتون \" .\nوقالت المصادر إن \" جميع القتلى والمصابين الذين نقلوا إلى المستشفيات هم من عناصر ب ي د \" .\nالجيش التركي يقصف أهدافا عسكرية ل - \" ب ي د / بي كا كا \" في - ANADOLU AGENCY ( AR ) ( @ aa-arabic ) \" نفير عام \" وحثت \" وحدات الحماية الكردية ( ي ب ج ) \" والتي تهيمن عليها \" ب ي د \" الرجال والنساء في عفرين على الانضمام إليها لحماية المناطق التي تسيطر عليها .\nوذكرت أنها \" ستقف في وجه هذا الهجوم مثلما وقفت في هجمات سابقة ضد قرى ومدن أخرى \" .\nوأعلنت الوحدات \" النفير العام من أجل مساندة عفرين وناشدت شعوب روج آفا وعموم الشعب الكردستاني وكافة الأطراف الديمقراطية المشاركة في النفير العام من أجل عفرين والوقوف في وجه الهجمات التركية \" .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوأعلنت رئاسة الأركان التركية في بيان لها أن عملية عفرين بدأت اعتبارا من الساعة الخامسة ( 14 : 00 ت . غ ) , من مساء السبت , تحت اسم \" عملية غصن الزيتون \" .\nوأوضح البيان أن \" عملية غصن الزيتون \" تهدف ل - \" إرساء الأمن والاستقرار على حدودنا وفي المنطقة والقضاء على إرهابيي ( بي كا كا / ب ي د / ي ب ك ) و ( داعش ) في مدينة عفرين , وإنقاذ سكان المنطقة من قمع وظلم الإرهابيين \" .\nوأكد أنه يجري اتخاذ كافة التدابير اللازمة للحيلولة دون إلحاق أضرار بالمدنيين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : موسكو تعلن التوصل إلى اتفاق مع إيران وتركيا على قوائم المشاركين في \" سوتشي \" أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا وإيران توصلت لاتفاق بخصوص القوائم التي ستشارك في مؤتمر \" الحوار السوري \" المزمع عقده بمدينة سوتشي الروسية يومي 29 و 30 يناير / كانون الثاني الجاري .\nوقال لافرنتييف , في مؤتمر صحفي عقب الاجتماع التشاوري بين الدول الثلاثة في مدينة سوتشي , إن الاجتماع تناول الملفات الأساسية بخصوص المؤتمر .\nوأشار إلى أن \" الاجتماع كان مثمرا حيث اتفقت الأطراف على الأسماء التي ستشارك في المؤتمر , وسنحاول خلال اليومين القادمين التوصل لاتفاق في بقية المواضيع ( لم يوضحها ) \" .\nوأعرب لافرنتييف عن أمله في مشاركة مبعوث الأمم المتحدة الخاص بسوريا ستيفان دي مستورا بمؤتمر سوتشي , لافتا إلى أن المؤتمر سيساهم في إحياء مفاوضات جنيف .\nوأوضح أن مشاركة المعارضة السورية في المؤتمر يعتبر فرصة مثالية للتوصل إلى \" حل سياسي \" للقضية السورية .\nوأكد على ضرورة ألا يؤثر استمرار الاشتباكات في بعض المناطق على الساحة السورية على مسار المباحثات في مؤتمر \" سوتشي \" , موضحا أننا نحتاج إلى \" يوم أو يومين \" لتنسيق التفاصيل الأخيرة .\nوأضاف المسؤول الروسي \" بعد ذلك سنرسل الدعوات إلى المشاركين في المؤتمر \" .\nمن جانب أخر , ذكرت وكالة الإعلام الروسية اليوم السبت نقلا عن وزارة الدفاع الروسية أن رئيس الأركان الروسي فاليري جيراسيموف ونظيره الأمريكي جوزيف دانفورد ناقشا الأوضاع في سوريا عبر الهاتف .\nيأتي ذلك بعد أن أعلن الرئيس التركي طيب أردوغان اليوم السبت أن عملية عسكرية بدأت في منطقة عفرين التي يسيطر عليها الأكراد في سوريا بعد قصف عبر الحدود نفذه الجيش التركي .\nوتسعى موسكو إلى حشد أوسع مشاركة سورية في مؤتمر \" سوتشي \" , وأوسع دعم دولي له , حيث دعت إلى حضوره الأمم المتحدة والدول الخمس دائمة العضوية في مجلس الأمن الدولي .\nولدى روسيا أهداف عدة من عقد مؤتمر \" سوتشي \" , جميعها تصب في صالح موسكو وحليفها نظام الأسد , بدءا من أجندة المؤتمر , وقائمة المدعوين لحضوره , والرسائل السياسية التي تريد روسيا إيصالها برعايتها لهذا المؤتمر .\nوسبق أن أعلنت هيئة التفاوض السورية رفضها حضور المؤتمر في سوتشي , وذلك بعد توقيع ما لا يقل عن 40 من فصائل المعارضة المسلحة في ديسمبر / كانون الأول الماضي بيانا قاطعوا فيه المؤتمر , معتبرة إياه \" محاولة للابتعاد عن مسار جنيف في التسوية السورية \" .\nاقرأ أيضا : المصدر : وكالات - السورية نت كلمات دلالية : المقاتلة في قوات المعارضة سعاد الكياري - أرشيف \" امرأة بألف رجل \" هكذا نعى نشطاء وصفحات أخبارية على وسائل التواصل الاجتماعي , مقتل سعاد العبود الكياري والتي تقاتل في صفوف المعارضة السورية , ضد قوات النظام في منطقة أبو الظهور بريف إدلب .\nوقال ناشطون إن \" الكياري استشهدت اليوم السبت وهي تتصدى لمحاولة قوات الأسد والميليشيات الموالية لها , التقدم نحو مطار أبو الظهور العسكري .\nالكياري والتي تبلغ من العمر ( 39 ) عاما من مدينة أبو الظهور بريف إدلب الشرقي , شاركت بالقتال ضد قوات النظام منذ بداية تشكيل الفصائل المسلحة حيث انضمت حينها إلى \" جبهة ثوار سوريا \" عام 2012 , وقتل النظام اثنين من أشقائها .\nوعرفت الكياري بموقفها الداعم للثورة السورية منذ بدايتها ووقوفها إلى جانب مقاتلي المعارض من خلال إعداد الطعام لهم على الجبهات والقتال إلى جانبهم في عدة معارك أبرزها معارك السيطرة على المطار وفق ناشطون إعلاميون .\nيشار أن الكياري سبق أن هددت رأس النظام في سوريا بشار الأسد بالقول \" لا تظن إن انتهى الرجال , بأن الأمور ستكون بخير , فإننا نحن النساء مستعدات لك , وعندما ينتهي الرجال ستواجه النساء , وإن انتهت النساء فسيكبر أطفالنا لمواجهتك , فنحن بالمرصاد لك , فارحل من بلادنا وأرضنا وعرضنا \" .\nالمصدر : السورية نتكلمات دلالية : قصف للطيران التركي على أهداف ل - \" ب ي د \" بمحيط عفرينبدأت وحدات من الجيش السوري الحر , اليوم السبت , بدخول المناطق التي تسيطر عليها ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" في مدينة عفرين بمحافظة حلب شمال سوريا .\nوبحسب وكالة \" \" التركية , فإن مدرعات وعناصر للجيش السوري الحر , بدأت بالتقدم من حدود ولايتي كليس وهطاي التركيتين ( جنوب ) , باتجاه مناطق في عفرين , عقب استهداف سلاح المدفعية التابع للقوات المسلحة التركية , أهدافا ل - \" ب ي د \" ظهر اليوم .\nوأوضحت الوكالة أنه لم تتعرض وحدات الجيش السوري الحر , لأي مقاومة من قبل التنظيم لحد الآن .\nووفقا لصحيفة \" \" فإن رئاسة الأركان التركية قد أعلنت عن انطلاق عملية عفرين برا وجوا , تحت اسم \" غصن الزيتون \" .\nوأظهرت لقطات تداولها ناشطون على صفحات التواصل الاجتماعي , لحظة استهداف المقاتلات التركية أهدافا ل - \" ب ي د \" في محيط عفرين .\nوقال ناشطون أن الضربات الجوية استهدفت نقاط ل - \" ب ي د \" في مرعناز والمالكية ومريمين وعين دقنة , إضافة لاستهداف معسكر قيبار الواقع بمحيط مدينة عفرين , كما أغار الطيران على معسكرات ونقاط عسكرية قرب كتيبة تل عجار .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : ارتفاع أسعار الدولار في سوريا وغرام ال - 21 ذهب يقفز 200 ليرة ارتفعت أسعار الدولار الأمريكي اليوم السبت أمام الليرة السورية , في السوق السوداء وذلك بمعدل 4 ليرات عن أسعاره الخميس .\nوافتتح \" دولار دمشق \" صباح اليوم 467 ليرة شراء , 469 ليرة للمبيع , ليعود بالارتفاع عصر اليوم ليرة جديدة ليسجل 567 ليرة شراء , 470 للمبيع وفقا لموقع \" \" .\nوفي حلب ارتفع الدولار ليرتين ليسجل 465 ليرة شراء , 467 مبيع , في حين سجل في القامشلي 463 ليرة شراء , 465 مبيع , وفي مدينة أعزاز بريف حلب الشمالي سجل الدولار 466 شراء , 468 للمبيع .\nوللانتقال لسعر الليرة التركية أمام نظيرتها السورية في دمشق , ارتفعت ليرة لتسجل 122 شراء , 124 للمبيع , أما اليورو فارتفع ليرتين ليسجل 569 ليرة شراء , 574 للمبيع .\nأما أسعار الذهب في دمشق , سجل هو الآخر ارتفاعا في أسعاره بمعدل 200 ليرة لغرام ال - 21 ليصبح ب - 17300 ليرة شراء , 17400 ليرة مبيع , فيما أصبح غرام ال - 18 ب - 14815 ليرة شراء , 14915 ليرة مبيع .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : وسيلة جديدة سيعتمدها فيسبوك لتحديد \" مصداقية \" الأخبار اعتبارا من الأسبوع المقبلأعلنت شركة موقع التواصل الاجتماعي \" فيسبوك \" , أمس الجمعة , أنها ستعتمد على آراء المستخدمين في تحديد \" مصداقية \" مصادر الأخبار التي تنشر عبر خدمة البث الإخباري الخاصة بها .\nوقال مارك زوكربيرج , الرئيس التنفيذي للشركة , في منشور له عبر فيسبوك , إن الموقع سيبدأ , اعتبار ا من الأسبوع المقبل , إعطاء الأولوية لمصادر الأخبار التي يعتبرها المستخدمون أكثر مصداقية , \" بناء على استطلاع آراء المستخدمين \" .\nوأضاف أن الموقع سيوجه أسئلة إلى المستخدمين حول ما إذا كانوا يثقون في مصدر إخباري ما , وبناء عليه سيتم إعطاء الأولوية للمصادر \" الأكثر مصداقية \" .\nوأكد زوكربيرج أن \" مسؤولية شركات التواصل الاجتماعي تحتم عليها منع نشر المعلومات المضللة \" .\nوتابع \" هناك الكثير من الإثارة والتضليل والاستقطاب في العالم اليوم , ووسائل التواصل الاجتماعي تمكن الناس من نشر المعلومات بشكل أسرع من أي وقت مضى \" .\nوأوضح أن التعديلات الجديدة لن تغير من معدل الأخبار التي ستظهر عبر الموقع , ولكن التغيير سيتعلق \" بتوازن الأخبار \" حسب المصادر التي يقرر المستخدمون أنها موثوقة .\nوتأتي تلك التغييرات بعدما تعرضت الشركة لانتقادات مؤخر ا , حيث اعتبر مراقبون أن الشركة تتحي ز لمصادر إخبارية دون أخرى .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : أردوغان يعلن بدء \" عملية عفرين \" بشكل فعليأعلن الرئيس التركي رجب طيب أردوغان , اليوم السبت , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوقال أردوغان إن الذين يخططون للعبة في سوريا من خلال تغيير اسم التنظيم يعتقدون بأنهم يتمتعون بالدهاء .\n( أقول لهم ) الإسم الحقيقي لذلك التنظيم هو \" بي كا كا \" و \" ب ي د \" و \" ي ب ك \" .\nوأضاف أنه \" طالما لم يتم حتى الآن الوفاء بالوعود التي قطعت لنا بشأن منبج , فلا أحد يستطيع إبلاغنا بما ينبغي علينا فعله بهذا الخصوص \" .\nوتابع الرئيس التركي : \" سنطه ر دنس الإرهاب الذي يحاول تطويق بلادنا حتى حدود العراق \" .\nوتساءل : \" أتعلمون من هو المحتل في سوريا ? إنه كل من يقتل الشعب السوري بجميع فئاته بمن فيهم الأطفال .\nوهل هناك محتل أكبر ممن قتل قرابة مليون شخص ? \" .\nأردوغان , شد د على أن حكومته تعلم جيد ا بأن تركيا لن تكون في أمان ما دامت سوريا غير آمنة .\nوأردف : \" وجودنا في هذه الجغرافيا منذ 1000 عام , هو بفضل شجاعتنا وصبرنا , ولن نتوانى عن القيام بمسؤولياتنا \" .\nكما أك د أن تركيا لا تتبنى أدنى توجه سلبي إزاء وحدة الأراضي السورية ومستقبلها المستقل والمزدهر والمطالب الديمقراطية لشعبها .\nمن جهته أعلن الجيش التركي اليوم أنه شن ضربات جديدة على معسكرات ومخابئ لميليشيا \" ب ي د \" وذلك ردا على إطلاق نار من مدينة عفرين التي تسيطر عليها الميليشيا .\nوأكد شن ضربات مماثلة أمس الجمعة .\nوحشدت تركيا في الأيام الماضية مئات الجنود وعشرات الدبابات على طول الحدود مع سوريا , مهددة بشن عملية عسكرية واسعة في أي وقت .\nوكان الرئيس التركي هدد مرارا في الأيام الأخيرة بشن عملية برية تشارك فيها فصائل من الجيش السوري الحر لطرد \" ب ي د \" من عفرين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : الاتحاد الأوروبي - أرشيفقال وزير بارز إن بريطانيا يمكن أن تشارك في نموذج جديد للتعاون الأوروبي بعد بريكست لكن من غير المرجح أن تنضم مجددا إلى الاتحاد الأوروبي بشكله الحالي .\nوأضاف وزير مكتب رئاسة الحكومة \" ديفيد ليدينغتون \" , الذي يرأس العديد من اللجان الوزارية حول بريكست , أن تلميحات بعض قادة الاتحاد الأوروبي إلى احتمال أن تغير بريطانيا رأيها بشأن الخروج من الاتحاد \" مضللة \" وبي ن في مقابلة مع صحيفة ديلي تلغراف \" بعد اتخاذ قرار في استفتاء , لا أرى تغيرا في ذلك \" .\nغير أنه أضاف \" قد ننظر بعد جيل إلى اتحاد أوروبي في شكل مختلف عما هو عليه الآن \" وتابع أن \" الطبيعة الحقيقية للعلاقة بين المملكة المتحدة والنظام المستقبلي مهما يكن للتعاون الأوروبي , هي مسألة على برلمانات وأجيال المستقبل أن تأخذها في عين الاعتبار \" وكان قد تم تعيين \" ليدينغتون \" في وقت سابق هذا الشهر في المنصب الذي تتضمن مهامه تمثيل رئيسة الوزراء \" تيريزا ماي \" في البرلمان وفي اجتماعات حكومية .\nوعارض \" ليدينغتون \" , بريكست في استفتاء 2016 لكنه قال إن معظم البريطانيين لا يريدون أن يكونوا جزءا من الاتحاد الأوروبي بشكله الحالي , كما أنهم لن يغيروا رأيهم على الأرجح في حين يتجه التكتل الأوروبي نحو اندماج اقتصادي وسياسي أوسع .\nلكنه أضاف \" ستكون هناك حاجة لنظام من التعاون ضمن القارة الأوروبية بما يشمل المملكة المتحدة , يغطي التعاون الاقتصادي والسياسي \" وألمح إلى أن بريطانيا ستبقى ضمن حلف شمال الأطلسي ومنظمة الأمن والتعاون في أوروبا ومجلس أوروبا لمراقبة حقوق الإنسان .\nوقال : \" لا يمكنني التنبؤ بأوضاع تلك الشبكة من المنظمات والتحالفات ومنها الاتحاد الأوروبي , كيف سيتغير ذلك أو كيف ستبدو في 10 أو 20 سنة \" .\nوكان رئيس المجلس الأوروبي \" دونالد توسك \" قال هذا الأسبوع : \" في القارة الأوروبية قلوبنا لا تزال مفتوحة \" أمام بريطانيا إذا غيرت رأيها .\nكما أكد رئيس المفوضية الأوروبية \" جان كلود يونكر \" تقديم الدعم لأي محاولة بريطانية لإعادة الانضمام إلى الكتلة , حتى بعد مغادرتها .\nبدأت بريطانيا العام الماضي عملية بريكست التي ستستغرق سنتين لإنهاء عضويتها في 29 مارس / آذار 2019 بعد عقود في الاتحاد الأوروبي .\nاقرأ أيضا : المصدر : أ ف ب - السورية نتكلمات دلالية : عدد الجثث التي عثر عليها الجيش اللبناني بارتفاععثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال اليومين الماضيين , ليرتفع مجموع الضحايا منذ أمس الجمعة إلى 15 لاجئ ا , بينهم 3 أطفال .\nوأفادت وكالة \" الأناضول \" أن الدفاع المدني عثر على ثلاثة جثث إضافية من اللاجئين السوريين , الذين علقوا أثناء محاولتهم العبور إلى لبنان , في منطقة \" الصويري المصنع \" , المحاذية للحدود مع سوريا , ليصبح مجموع الضحايا الذين عثر عليهم اليوم 6 لاجئين , إضافة إلى 9 عثر عليهم أمس .\nوفي وقت سابق اليوم , أعلن الدفاع المدني العثور ارتفاع عدد ضحايا العاصفة إلى 12 , فيما ع ثر على 3 أحياء , ن قلوا إلى مستشفى \" الأطباء \" بمنطقة البقاع ( شرق ) .\nمن جهتها ذكرت صحيفة \" اللبنانية أن الضحايا \" تم نقلهم إلى طريق محاذية للمواقع العسكرية السورية , وصولا الى وادي الرصاص , في المنطقة الفاصلة بين جرود الصويري والجرود السورية .\nهناك , تم تجميعهم حتى وصل العدد إلى أكثر من 150 شخصا , معظمهم من النساء والأطفال \" وتابعت الصحيفة أنه \" في الرابعة صباحا , بدأ المسير بعدما أ وهم الضحايا بأن المسافة قريبة ولا تتطلب جهدا كبيرا .\nومع وصولهم الى جبل الصويري , اشتدت العاصفة الثلجية فبدأوا يفقدون أثر بعضهم بعضا وتاه معظمهم بسبب انعدام الرؤية .\nفي السابعة صباحا , أبلغت إحدى دوريات الجيش اللبناني عن وجود جثة في جرد الصويري , فتوج ه فريق من مركز الدفاع المدني في نقطة المصنع الحدودية إلى المكان .\nوأثناء البحث عثروا على ست جثث أخرى وعدد من المصابين , فبدأت عملية بحث موسعة شارك فيها الجيش وشعبة المعلومات والدفاع المدني , وتم العثور على مزيد من الجثث التي نقلت إلى مستشفيات المنطقة .\nوقالت مصادر طبية إن الوفيات ناجمة عن توقف مفاجئ في القلب بسبب الجهد العالي وتجمد في الشرايين , ما أدى إلى سكتات قلبية \" .\nوواجهت القوى الأمنية صعوبة في تحديد هوية أصحاب الجثث لأن بعضهم لم يكن في حوزته هويته , فيما ع ثر على حقيبتين تحتويان على عشرات الهويات وإخراجات القيد .\nكما ذكرت الصحيفة أن الجيش اللبناني عثر خلال البحث على أكثر من 70 شخصا كانوا تائهين في الجرود .\nورجح مصدر أمني أن يكون هناك مزيد من الجثث , إذ \" لم تستطع فرق الدفاع المدني ورجال الأمن والجيش الوصول إلى كامل المنطقة لعدم وجود إمكانات لوجستية للتعامل مع مثل هذه الكوارث في مثل هذه الظروف المناخية الصعبة \" .\nالعثور على جثث في مناطق جبلية حدودية بات شبه يومي في الآونة الأخيرة , بسبب محاولات العبور الى لبنان بطرق غير شرعية , فيما القوى الأمنية عاجزة عن سد الثغر الجبلية المتاخمة للحدود , ومنها ما هو قريب حتى إلى المراكز العسكرية .\nوفي وقت سابق اليوم , أعلنت الأرصاد الجوية اللبنانية انحسار المنخفض الجوي العاصف الذي ضرب الحوض الشرقي للبحر المتوسط خلال اليومين الماضيين , ويتوقع أن يتحول الطقس إلى غائم ومشمس يومي السبت والأحد .\nوأدت الرياح القوية والثلوج الكثيفة إلى تدمير العشرات من خيام اللاجئين السوريين في المناطق الحدودية مع سوريا , بالبقاع .\nوعب رت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , في بيان , اليوم , عن \" حزنها العميق لوفاة سوريين بالقرب من نقطة المصنع الحدودية في شرق لبنان , أثناء محاولتهم الدخول إلى الأراضي اللبنانية , خلال عاصفة ليلية , عبر طريق تهريب \" .\nوأضاف البيان أن \" الضحايا كانوا يحاولون عبور ممر شاق ووعر في درجات حرارة متدنية جد ا , وتم العثور في الوقت الملائم على آخرين من ضمن المجموعة , بينهم امرأة حامل , وساعدهم عدد من سكان المنطقة والجيش اللبناني والدفاع المدني في نقلهم إلى المستشفيات قبل أن يتجمدوا من البرد \" .\nوأشارت المفوضية أن هذه \" الفاجعة تعكس درجة اليأس لدى هؤلاء الذين يسعون للوصول إلى الأمان في لبنان , وتذكرنا بأن الوضع داخل سوريا ما زال هش ا , وما تزال المخاطر هائلة أمام من يسعى إلى الأمان \" .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : مراهقون صغار - أرشيفتستمر مرحلة المراهقة في الوقت الحالي في الفترة من عشرة أعوام حتى 24 عاما , بحسب فريق علماء , على الرغم من اعتقاد كثيرين بانتهائها في عمر 19 عاما .\nودفع استمرار الشباب في التعليم لفترة أطول , إضافة إلى تأخر الزواج والإنجاب , إلى تغيير المفاهيم حول بداية مرحلة النضوج .\nوفي مقالة رأي نشرت في دورية \" لانسيت \" لصحة الأطفال والمراهقين , يقول فريق من العلماء إن تغير تعريف المراهقة أمر حيوي للتأكد من أن القوانين لا تزال ملائمة لأصحاب هذه المرحلة العمرية .\nلكن خبيرا حذ ر من أن هذا التوسع \" يزيد من مخاطر معاملة الشباب كأطفال \" .\nمتى يبدأ سن البلوغ ? وتبدأ مرحلة البلوغ عندما يبدأ جزء من الدماغ , معروف باسم غدد تحت المهاد , في إفراز هرمون مسؤول عن تنشيط الغدد النخامية والتناسلية .\nوعادة ما تبدأ هذه المرحلة عند حوالي سن 14 عاما لكنها تراجعت مع تحسن الحالة الصحية والغذائية بدرجة كبيرة لا سيما في الدول المتقدمة لتبدأ من سن 10 أعوام تقريبا .\nونتيجة لهذا , انخفض متوسط نزول الطمث لأول مرة لدى الفتيات في الدولة الصناعية , مثل بريطانيا , بواقع أربع سنوات في 150 عاما الماضية .\nويبدأ نزول الطمث لدى نصف الفتيات في الفترة من 12 إلى 13 عاما .",
    "اللجنة السورية لحقوق الإنسان - بلغ مجموع الضحايا الذين استطعنا توثيقهم في سوريا ( 10 ) أشخاص يوم الجمعة 19 - 1 - 2018 , بينهم ( 3 ) أطفال و ( 1 ) تحت التعذيب .\nفي محافظة إدلب قضى ( 4 ) أشخاص جراء القصف الروسي والحربي على مدينة سراقب وبلدة معرحطاط في ريف إدلب الجنوبي .\nوقضى في العاصمة دمشق ( 2 ) أحدهما جراء القصف على حي جوبر [ . . . ] أفادت مصادر محلية في ريف حلب الشمالي أن وحدات حماية الشعب الكردي في مدينة عفرين بريف حلب , قصفت بالمدفعية مستشفى للأمراض العقلية وأخرى للتوليد في مدينة أعزاز مما تسبب بإصابات مباشرة للمرضى المقيمين في المستشفيين ومنهم من يعاني من مشاكل عقلية ونفسية .\nولقد قدرت الإصابات الأولية ب - 12 إصابة منها [ . . . ] تم العثور على عشرة جثث للاجئين سوريين في خراج بلدة الصويرة اللبنانية بينهم نساء وأطفال , تجمدوا من شدة البرد حيث كانوا في طريقهم مشيا على الأقدام إلى قرية ثانية .\nمن جهة ثانية فقد تطايرت عشرات الخيام في تجمعات اللاجئين السوريين في لبنان بسبب العاصفة القوية التي ضربت المنطقة وأصبحت عشرات الأسر [ . . . ] بلغ مجموع الضحايا الذين استطعنا توثيقهم في سوريا ( 9 ) أشخاص يوم الخميس 18 - 1 - 2018 , بينهم : ( 4 ) أطفال وسيدة .\nفي محافظة إدلب قضى ( 6 ) أشخاص بينهم ( 4 ) جراء القصف الروسي على مدينتي سراقب ومعرة النعمان , و ( 2 ) برصاص حس الحدود التركي أثناء محاولتهما عبور الحدود .\nوقضى في محافظة ديرالزور ( 2 ) في انفجار ألغام [ . . . ] أحداث عام 2017 برزت الحملة ضد تنظيم \" الدولة الإسلامية \" المتطرف ( المعروف أيضا باسم \" داعش \" ) كأولوية قصوى للأطراف المتعددة المتحاربة في سوريا خلال عام 2017 .\nاستعادت الحكومة السورية , بمساعدة روسيا وإيران و \" حزب الله \" , أجزاء كبيرة من وسط وشرق سوريا من داعش , في حين سيطرت \" قوات سوريا الديمقراطية \" المدعومة أمريكيا على الرقة .\n[ . . . ] بيانات اللجنة 19 - كانون ثاني - 2018 أفادت مصادر محلية في ريف حلب الشمالي أن وحدات حماية الشعب الكردي في مدينة عفرين بريف حلب , قصفت بالمدفعية مستشفى للأمراض العقلية وأخرى للتوليد في مدينة أعزاز مما تسبب بإصابات مباشرة للمرضى المقيمين في 19 - كانون ثاني - 2018 تم العثور على عشرة جثث للاجئين سوريين في خراج بلدة الصويرة اللبنانية بينهم نساء وأطفال , تجمدوا من شدة البرد حيث كانوا في طريقهم مشيا على الأقدام إلى قرية ثانية .\nمن جهة ثانية فقد تطايرت عشرات تقارير يومية 20 - كانون ثاني - 2018 بلغ مجموع الضحايا الذين استطعنا توثيقهم في سوريا ( 10 ) أشخاص يوم الجمعة 19 - 1 - 2018 , بينهم ( 3 ) أطفال و ( 1 ) تحت التعذيب .\nفي محافظة إدلب قضى ( 4 ) أشخاص جراء القصف الروسي والحربي على مدينة سراقب وبلدة 19 - كانون ثاني - 2018 بلغ مجموع الضحايا الذين استطعنا توثيقهم في سوريا ( 9 ) أشخاص يوم الخميس 18 - 1 - 2018 , بينهم : ( 4 ) أطفال وسيدة .\nفي محافظة إدلب قضى ( 6 ) أشخاص بينهم ( 4 ) جراء القصف الروسي على مدينتي سراقب ومعرة النعمان , تقارير خاصة 1 - كانون ثاني - 2018 وث قت اللجنة السورية لحقوق الإنسان ارتكاب ( 19 ) مجزرة في سورية خلال الشهر الأخير من عام 2017 .\nوجاء توزيع المجازر جغرافيا بواقع ( 7 ) مجازر في كل من إدلب ودير الزور , إضافة إلى ( 4 ) مجازر في ريف دمشق , 1 - كانون ثاني - 2018 وث قت اللجنة السورية لحقوق الإنسان مقتل ( 647 ) شخصا في سورية خلال الشهر الأخير من عام 2017 , في أقل مجموع شهري للضحايا خلال عام 2017 .\nوتصد رت محافظة دير الزور للشهر الرابع على التوالي قائمة مقالات ودراسات 22 - تشرين أول - 2017 بعد مرور 37 سنة على وقوع مجزرة سجن تدمر وبعدها مجازر مدينة حماة على يد نظام حافظ الأسد , فتحت رسميا النيابة العامة في سويسرا تحقيقا جنائيا , بناء على تقديم منظمة \" ترايل إنترناشيونال \" بلاغا تطلب فيه 18 - تموز - 2017 في 27 حزيران / يونيو , ت وف ي في باريس وزير الدفاع السوري السابق مصطفى طلاس , 85 عاما .\nوكان طلاس - الذي شغل منصب وزير الدفاع في الفترة من 1972 إلى 2004 - مساعدا مقربا للرئيس السوري السابق حافظ الأسد بيانات وتقارير أخرى 19 - كانون ثاني - 2018 أحداث عام 2017 برزت الحملة ضد تنظيم \" الدولة الإسلامية \" المتطرف ( المعروف أيضا باسم \" داعش \" ) كأولوية قصوى للأطراف المتعددة المتحاربة في سوريا خلال عام 2017 .\nاستعادت الحكومة السورية , 18 - كانون ثاني - 2018 تراجع عمل الطب الشرعي ينعكس سلبا على الحالات التي تتطلب تدخله - صورة تعبيرية سبت 13 يناير / كانون الثاني 2018 تدهو ر الطب الشرعي في سوريا بشكل ملحوظ وزادت صعوباته ومشكلاته منذ قائمتنا البريدية الاسم الأول : اسم العائلة : بريدك الإلكتروني : تابعونا على الفيسبوك 17 - كانون أول - 201719 - تشرين أول - 20171 - تشرين أول - 2017 حقوق النشر والتوزيع 1997 - Copyright 2018 اللجنة السورية لحقوق الإنسان .",
    "أحداث الأحد 05 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / القمة الأميركية - الروسية تناقش التسوية في سورية لندن - \" الحياة \" أعلن الناطق باسم الكرملين ديميتري بيسكوف أمس , أن ارتقاء التسوية السورية إلى مستوى نوعي جديد يتطلب إجراء مشاورات بين الرئيسين الروسي فلاديمير بوتين والأميركي دونالد ترامب .\nوأكد بيسكوف أثناء مؤتمر صحافي أن التنسيق قائم لطرح التسوية السورية على أجندة اللقاء المتوقع بين الزعيمين على هامش قمة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ في فيتنام يومي 10 و 11 تشرين الثاني ( نوفمبر ) الجاري .\nوأشار بيسكوف إلى وجود عدد من المواضيع ذات الاهتمام المشترك بين الرئيسين , مضيفا أن عقد الاجتماع لبحث هذه المسائل يتوافق مع مصالح البلدين .\nوذكر بيسكوف أن التسوية السورية شهدت في الآونة الأخيرة تطورات إيجابية , وتابع : \" لكن ( التسوية السورية ) تتطلب جهودا مشتركة للارتقاء إلى مستوى جديد نوعيا , ويتطلب ذلك التنسيق بشكل أو بآخر \" .\nعلى الصعيد الميداني , نفذت طائرات استراتيجية روسية أمس , ضربات عدة على مواقع لتنظيم \" داعش \" في منطقة البوكمال بريف دير الزور الجنوبي الشرقي .\nوأفادت وزارة الدفاع الروسية في بيان أمس , بأن \" قاذفات بعيدة المدى من طراز ( تو 22 أم 3 ) قامت بعد إقلاعها من الأراضي الروسية وتحليقها عبر المجال الجوي للعراق وإيران بتوجيه ضربات جوية على مواقع للإرهابيين في منطقة البوكمال بمحافظة دير الزور و \" دمرت مستودعات للأسلحة والذخائر ومراكز قيادة لتشكيلات تابعة لإرهابيي تنظيم داعش \" .\nولفتت وزارة الدفاع الروسية في بيانها , إلى أن معطيات وسائل الرصد الموضوعية تؤكد تدمير جميع المواقع المحددة , مشيرة إلى أن كل الطائرات الروسية عادت إلى قواعدها بسلام بعد تنفيذ مهمتها .\nمن جهة أخرى , لمحت موسكو وطهران إلى احتمال أن تبدأ دمشق حملة تستهدف مواقع سيطرة \" قوات سورية الديموقراطية ( قسد ) في البلاد .\nوقال الناطق الروسي باسم قاعدة حميميم الجوية ألكسندر إيفانوف : \" قد يكون الحل العسكري هو الخيار الوحيد والمقبل أمام دمشق للتعامل مع المناطق الخارجة على سيطرة الحكومة السورية شمال البلاد , والتي تخضع لسلطة الأكراد المدعومة أميركيا بصفة غير شرعية على الإطلاق \" .\nوكانت وزارة الخارجية السورية أعلنت قبل أيام أن مدينة الرقة ما زالت \" محتلة ما دام الجيش العربي السوري لم يدخلها بعد \" , مضيفة أن \" ادعاءات الولايات المتحدة وتحالفها المزعوم ب - ( تحرير ) الرقة من تنظيم الدولة هي مجرد أكاذيب هدفها حرف انتباه الرأي العام الدولي عن الجرائم التي ارتكبها هذا التحالف وأدواته في محافظة الرقة \" .\nإلى ذلك , قتل شخصان أمس وج رح عدد آخر في منطقة العباسيين في العاصمة السورية جراء انفجار قذائف هاون أطلقتها مجموعات مسلحة منتشرة في الغوطة الشرقية .\nوفي المقابل , قصفت القوات النظامية أمس , منطقة في أطراف بلدة حمورية في غوطة دمشق الشرقية , ما تسبب بإصابة 4 أشخاص أحدهم طفل بجروح , كما قصفت مناطق في بلدة عين ترما وأطراف حي جوبر الدمشقي .\nقتلى وجرحى بانفجار سيارة مفخخة في دير الزور دمشق , القاهرة - رويترز , أ ف ب ق تل عشرات المدنيين بتفجير سيارة مفخخة أمس ( السبت ) بعدما فجر انتحاري من تنظيم الدولة الإسلامية \" داعش \" نفسه داخل سيارته في تجمع للنازحين في ريف دير الزور , بحسب ما أفادت \" الوكالة العربية السورية للأنباء \" و \" المرصد السوري لحقوق الإنسان \" ( سانا ) .\nوقال \" المرصد \" إن التفجير أودى بحياة \" عشرات الأشخاص في تجمع للاجئين على الضفة الشرقية من نهر الفرات في سورية \" .\nمن دون إعطاء المزيد من التفاصيل .\nوأعلنت الحكومة السورية النصر على \" داعش \" في مدينة دير الزور أكبر وأهم مدينة شرق البلاد أول من أمس في ضربة كبيرة للمتشددين مع تداعي آخر معاقلهم في سورية .\nإلى ذلك , قتل شخصان في حي العباسيين شرق دمشق نتيجة سقوط قذائف أطلقتها الفصائل المعارضة , وفق ما أفادت \" سانا \" .\nونقلت الوكالة عن مصدر في قيادة شرطة دمشق أن \" المجموعات المسلحة المنتشرة في الغوطة الشرقية استهدفت بثلاث قذائف هاون منطقة العباسيين السكنية , ما تسبب بارتقاء شهيدين وإصابة عدد من الأشخاص بجروح \" .\nوتشكل الغوطة الشرقية , أحد آخر معاقل الفصائل المعارضة قرب دمشق , واحدة من أربع مناطق سورية تم الوصول إلى اتفاق خفض توتر فيها في أيار ( مايو ) الماضي في إطار محادثات آستانة , برعاية كل من روسيا وايران , حليفتي دمشق , وتركيا الداعمة للمعارضة .\nوتراجعت وتيرة سقوط قذائف على دمشق مع بدء سريان اتفاق خفض التوتر في الغوطة الشرقية في تموز ( يوليو ) الماضي , ونتيجة اتفاقات عدة مع الحكومة السورية أ جلي بموجبها الآلاف من مقاتلي المعارضة من مدن عدة في محيط العاصمة ومن أحياء عند أطرافها .\nوتنحصر سيطرة الفصائل المعارضة في دمشق باجزاء من حي جوبر ( شرق ) , وحي التضامن ( جنوب ) , فيما تسيطر \" هيئة تحرير الشام \" ( النصرة سابقا ) وتنظيم \" داعش \" على أجزاء من مخيم اليرموك ( جنوب ) .\nتركيا : لن نشارك في \" مؤتمر شعوب سوريا \" أنقرة - ( الأناضول ) : قال المتحدث باسم رئاسة الجمهورية التركية , إبراهيم قالن , إن بلاده لن تشارك في \" مؤتمر شعوب سوريا \" , وأن روسيا أبلغت الجانب التركي بتأجيل المؤتمر حاليا , وأن تنظيم \" ب ي د \" لن يدعى إليه .\nوأضاف في لقاء أجراه مع محطة \" NTV \" التلفزيونية المحلية , الأحد , أن روسيا أجلت انعقاد مؤتمر \" شعوب سوريا \" إلى تاريخ لاحق , عقب اعتراض أبدته أنقرة التي طالبت موسكو بمعلومات أكثر عن المؤتمر .\nوأشار قالن الى أن مبعوث الرئيس الروسي الخاص بشؤون التسوية في سوريا الكساندر لافرنتيف , أخبره قبل انعقاد الجولة السابعة من محادثات أستانة , أن مؤتمر \" شعوب سوريا \" المقرر انعقاده في روسيا , سوف يساهم في عملية الانتقال السياسي بسوريا .\nوشدد قالن على أن تركيا لم تقبل أو ترفض فكرة انعقاد مؤتمر ل - \" شعوب سوريا \" , إلا أنها طلبت من الجانب الروسي معلومات مفصلة أكثر حول المؤتمر , لإجراء التقييم اللازم .\nولفت المتحدث باسم الرئاسة , أن الجانب الروسي وافق على تزويد بلاده بمزيد من المعلومات حول المؤتمر المذكور , والشخصيات المشاركة فيه , وأهدافه .\nوأوضح قالن أن الإعلان السريع عن المؤتمر جاء لتثبيته كأمر واقع , وأن تركيا اعترضت على هذا الإعلان المفاجئ .\nوتابع قالن : \" عقب الاعتراض الذي أبديناه , تواصل الكرملين معنا , وأوضح لنا تأجيله لهذا الاجتماع إلى تاريخ لاحق \" .\nالمعارضة السورية تطالب بكشف مصير آلاف المعتقلين لدى الوحدات الكردية شمال سوريا حلب - ( د ب أ ) : طالب مسؤولون في المعارضة السورية الأمم المتحدة والتحالف الدولي , اليوم السبت , كشف مصير آلاف المعتقلين العرب لدى وحدات حماية الشعب الكردي في شمال سوريا التي تسيطر عليها تلك الوحدات الكردية .\nوقال مدير العلاقات العامة في تجمع قوى الثورة والمعارضة السورية فواز المفلح \" على مدى السنوات الثلاث الماضية زجت وحدات الحماية الكردية بالمئات من أبناء العشائر العربية في معتقلاتهم ولدينا توثيق لأكثر من 400 معتقل حتى منتصف العام الحالي بالإضافة إلى مئات آخرين لم نتمكن من توثيقهم بل وصلتنا أعداد عبر ناشطين في مناطق سيطرة الوحدات في أرياف الرقة ومحافظة الحسكة وريف حلب الشرقي وتتجاوز أعدادهم ألفي معتقل منهم من تمت تصفيتهم \" .\nوأكد المسؤول في المعارضة السورية \" المعتقلون , وهم من أبناء العشائر العربية , بحجج أنهم عناصر من الجيش الحر أو منشقين عن جيش النظام , وسب أوجلان ومناهضة مشروع الوحدات الكردية الذي يسعى للانفصال \" .\nوكشف المفلح \" حولت الوحدات الكردية العديد من المنشآت الحكومية في شمال سوريا إلى معتقلات ( سجن المعصرة في عفرين , سجن بريجك في رأس العين , وسجن المدرسة في عين العرب / كوباني وسجن البريد في تل أبيض وسجن كراتشوك في المالكية فضلا عن سجون سرية أخرى يتم زج المعتقلين بها دون أية محاكمة ودون علم العالم بها وقد خرج عدد من المعتقلين من تلك السجون وقد تحدثوا عن العذاب النفسي والجسدي والجوع في تلك المعتقلات التي هي أسوأ من معتقلات النظام ولكن يبدو هناك رقابة صارمة عليها بحيث لم يتم تسريب شيء عنها \" .\nوقال عضو تجمع قوى الثورة والمعارضة السورية \" ناشدنا الجميع والمنظمات الدولية المختصة ولكن لم نحصل على جواب وقد أرسلت منظمة العفو الدولية فريقا حقق في الانتهاكات وأصدرت تقريرا حملتهم المسؤولية عن 90 في المئة من المخالفات والانتهاكات التي حصلت من تحريف وتدمير وحرق للمنازل والقرى والتهجير القسري والم منهج \" وكان مركز الديمقراطية لحقوق الإنسان في كردستان قد نشر , في مارس / آذار الماضي تقرير ا كشف فيه عن وجود معتقلات وسجون سرية لوحدات حماية الشعب الكردي في مدينة عفرين , مشير ا إلى أن طرق التعذيب داخل تلك السجون ترتقي إلى مستوى جرائم ضد الإنسانية .\nوكشف المتحدث الرسمي باسم تجمع الحسكة لقوى الثورة والمعارضة السورية , مضر الأسعد , نقل عدد من المعتقلين السوريين السياسيين إلى معتقلات جبال قنديل في تركيا التي تشكل معقل حزب العمال الكردستاني \" حيث تم نقل حوالي 300 معتقل إلى جبال قنديل إضافة إلى وجود 470 سجينا في عين العرب 1300 في القامشلي وفي 170 سجينا في رميلان فضلا عن وجود سجون سرية في مدينة المالكية والحسكة ورأس العين \" .\nوقال مصدر في المعارضة السورية \" إن العشرات من عناصر قوات سوريا الديمقراطية المعتقلين في سجن الاستخبارات في مدينة تل أبيض بريف الرقة الشمالي ينفذون إضرابا عن الطعام منذ بداية الشهر الحالي احتجاجا على اعتقالهم بعد رفضهم القتال تحت أمر وحدات الحماية وزجهم بالمعتقل مع إمكانية تصفيتهم والإعلان بأنهم ق تلوا خلال المعارك مع تنظيم داعش في دير الزور \" .\nمقتل سوريين بقصف عراقي للبوكمال و \" الحشد الشعبي \" يدخل ديرالزور عبد الرحمن خضر , جلال بكور ق تل ستة مدنيين , وأ صيب آخرون , بقصف جوي من طيران عراقي , على قرية الباغوز في محيط مدينة البوكمال شرقي سورية , مساء السبت , فيما عبرت مليشيات \" الحشد الشعبي \" العراقية الحدود , وسيطرت على قرية في محافظة دير الزور .\nوذكرت مصادر محلية , ل - \" العربي الجديد \" , أن الطيران العراقي اخترق المجال الجوي السوري , وقصف منازل المدنيين بقرية الباغوز , في ناحية سوسة شمالي مدينة البوكمال قرب الحدود السورية العراقية , ما أدى إلى مقتل ستة مدنيين بينهم ثلاثة أطفال , وإصابة آخرين بجروح مختلفة .\nوتأتي هذه الغارات , تزامنا مع احتدام المعارك بين تنظيم \" داعش \" الإرهابي , والقوات العراقية المدعومة بمليشيات \" الحشد الشعبي \" على الحدود مع سورية , وسط استمرار انهيار التنظيم على طرفي الحدود .\nودخلت قوات عراقية , بالإضافة إلى مليشيات \" الحشد الشعبي \" , الأراضي السورية , شرقي مدينة دير الزور , وانتزعت قرية كانت خاضعة لسيطرة \" داعش \" .\nوقالت مصادر ميدانية , ل - \" العربي الجديد \" , إن \" القوات المتوغلة , سيطرت على قرية الهري , بعد معارك أد ت إلى هروب مقاتلي تنظيم داعش منها \" .\nوأضافت أن \" القرية تعر ضت لقصف مكث ف من طائرات حربية عراقية , وآخر من المدفعية الثقيلة وراجمات الصواريخ , قبيل بدء عملية الاقتحام \" .\nوشهدت السويعية بريف مدينة البوكمال أيضا , قصفا جويا من طيرن حربي مجهول , أسفر عن وقوع جرحى من المدنيين بينهم امرأة , فضلا عن أضرار مادية .\nوتحاول قوات النظام السوري بدعم من روسيا التقد م نحو مدينة البوكمال بعد سيطرتها على مدينتي الميادين والقورية غرب نهر الفرات , في سباق بينها وبين مليشيات \" قوات سورية الديموقراطية \" ( قسد ) المدعومة من التحالف الدولي بقيادة واشنطن .\nإلى ذلك , ذكر \" المرصد السوري لحقوق الإنسان \" , أن \" تنظيم \" داعش \" فج ر سيارة مفخخة بمنطقة تجم ع للنازحين , في المنطقة الواقعة بين حقل غاز كونيكو وحقول الجفرة عند الضفاف الشرقية لنهر الفرات , ما أسفر عن مقتل عشرات الأشخاص , إضافة لإصابة عدد كبير بجراح متفاوتة \" .\nوقالت مصادر محلية , ل - \" العربي الجديد \" , إن المنطقة خاضعة لسيطرة مليشيات \" قوات سورية الديموقراطية \" ( قسد ) وهي تمنع التغطية الإعلامية هناك , مشيرة إلى أن \" دوي انفجارات س مع في ذات المنطقة , لكن الخبر لم يؤكد \" .\nوفي السياق , ق تل مدنيان وأصيب آخرون بجراح , جر اء قصف جوي لطائرات حربية , ي رج ح أن ها روسية على قرية الباغوز , شرقي مدينة دير الزور .\nوأعلنت وزارة الدفاع الروسية , أن مجموعة من طائرات \" تو - 22 إم 3 \" التابعة لقواتها الجوية , وج هت ضربات لمواقع تابعة لتنظيم \" داعش \" في مدينة البوكمال بريف ديرالزور الشرقي .\nكما أشارت إلى أن \" القاذفات أقلعت من الأراضي الروسية وحل قت عبر المجال الجوي للعراق وإيران , لتقصف مدينة البوكمال وتعود نحو روسيا \" .\nعلى صعيد آخر , انفجرت قنبلة في حي العنترية بمدينة القامشلي في ريف مدينة الحسكة شرقي سورية , ما أسفر عن إصابة ثلاثة أطفال , وعدد من عناصر مليشيات \" وحدات حماية الشعب \" الكردية , التابعة لمليشيات \" قسد \" .\nوفي سياق منفصل , أعلنت \" هيئة تحرير الشام \" , عن إجراء عملية تبادل لعدد من الأسرى والجثث مع \" قسد \" , في مكان وزمان لم تحد دهما .\nوأوضحت وكالة \" إباء \" التابعة للهيئة , أن ه \" تم تسليم المليشيات ( الكردية ) , أربع جثث لقتلاها , مقابل إطلاق سراح ستة مقاتلين \" .\nمن جهة أخرى , سقط عدة جرحى في صفوف قوات النظام السوري , مساء السبت , جر اء مواجهات مع فصائل المعارضة شمال شرقي مدينة حلب , فيما زار وفد من رئاسة \" الائتلاف الوطني لقوى الثورة والمعارضة السورية \" المنطقة , واط لع على سير المؤسسات المدنية .\nوقال مصدر عسكري من غرفة عمليات \" حوار كلس \" , التابعة ل - \" الجيش السوري الحر \" , ل - \" العربي الجديد \" , إن \" قوات النظام الموجودة على أطراف بلدة تادف , حاولت التقد م إلى نقاط خاضعة لسيطرة المعارضة , فتصد ت لها الأخيرة , ودارت اشتباكات أدت إلى سقوط العديد من القتلى في صفوف القوات المهاجمة \" .\nوأضاف أن \" المدفعية التركية الموجودة قرب مدينة الباب , استهدفت تحر كات عناصر النظام في البلدة , ما أدى إلى انسحابهم , وعودة الهدوء للمنطقة \" .\nوزار رئيس \" الائتلاف الوطني السوري \" رياض سيف , ووفد مرافق , المنطقة التي تسيطر عليها فصائل عملية \" درع الفرات \" التي أطلقها الجيش التركي , العام الفائت .\nوقال رئيس الدائرة الإعلامية في الائتلاف أحمد رمضان , في تغريدة على حسابه في \" تويتر \" , إن \" وفدا من الهيئة السياسية للائتلاف , برئاسة رياض سيف , زار منطقة درع الفرات , والتقى العديد من القيادات العسكرية والمدنية \" .\nوأشار إلى أن \" الوفد التقى مجلس مدينة الراعي المحلي بريف حلب , وقيادات الفيلق الثاني في \" الجيش الوطني الحر \" قيد التأسيس \" .\nوكانت الحكومة السورية المؤقتة , التابعة للائتلاف , قد تسل مت , في وقت سابق من الشهر الحالي , إدارة معبر باب السلامة الحدودي , قرب الأراضي التركية .\nمن جهة أخرى , أفاد \" مركز حمص الإعلامي \" , بوقوع قصف مدفعي من قوات النظام السوري , على بلدة الغنطو في ريف حمص الشمالي وسط البلاد , تزامنا مع قصف مماثل على مدينة تلبيسة أوقع أضرارا مادية .\nوفي سياق متصل , اندلعت مواجهات بالأسلحة المتوسطة بين المعارضة السورية المسلحة , وقوات النظام في الجبهات الشمالية من بلدة الغنطو , أسفرت عن إصابات بين الطرفين .\nوفي ريف حماة وسط سورية , شن الطيران الحربي الروسي سبع غارات على قرية الرهجان , وقصف قرية أبو حية في ناحية الحمراء في ريف المحافظة الشرقي , ما أدى إلى مقتل طفل .\nوتزامنت الغارات الروسية , مع اشتباكات متقطعة بين قوات النظام , وتنظيم \" هيئة تحرير الشام \" بالقرب من قرية أبو حية , في محوري أبو دالي والشاكوزية بناحية السعن .\nوتحاول قوات النظام مدعومة بالطيران الروسي والمليشيات المحلية , إحراز تقدم في المنطقة , منذ أيام , بينما يبدي تنظيم \" هيئة تحرير الشام \" مقاومة عنيفة في المنطقة .\nوفي ريف دمشق , قصفت قوات النظام بالمدفعية والرشاشات الثقيلة , الأحياء السكنية في مدينة عربين , وأطراف بلدة أوتايا , ومدينة دوما في الغوطة الشرقية , ما أسفر عن وقوع إصابات بين المدنيين , بحسب ما أفاد به \" مركز دمشق الإعلامي \" , وذلك في خرق جديد من قوات النظام لاتفاق مناطق \" خفض التصعيد \" في سورية .\nوفي الشأن ذاته , أعلن \" فيلق الرحمن \" عن صد هجوم من قوات النظام على محور حي جوبر شرق مدينة دمشق , بعد اشتباكات عنيفة إثر محاولة النظام التقد م في الحي الواصل بين مدينة دمشق والغوطة الشرقية .\nروسيا تعيد النظر بموعد سوتشي . . . والمعارضة تحذر من الضغوط / أحمد حمزة جاء إعلان وزير الخارجية الروسي , سيرغي لافروف , أن بلاده \" تتسلم ردودا من قبل المدعوين \" , لمؤتمر \" الحوار الوطني السوري \" الذي تعتزم تنظيمه في سوتشي , وأنها \" تقوم ب - \" تحليل هذه الردود , وطابع الفعالية يتبلور حاليا ويتم إنضاجه \" , وإضافته \" أننا سنعلن قريبا عن مواعيد محددة \" له , ليكشف أن موعد المؤتمر ما زال موضع جدل في أروقة الكرملين , مع ظهور عقبات أمامه , أبرزها رفض قوى المعارضة السورية الرئيسية المشاركة فيه , وتشديدها على عدم المشاركة \" في أي أحداث ت نظم خارج مظلة الأمم المتحدة \" .\nهذا الرفض بدا أنه ساهم مبدئيا في تفكيك مؤتمر سوتشي , والذي ترى أطراف معارضة أنه جاء كأداة ضغط بيد موسكو .\nوفي ظل هذه التطورات ي توقع أن يحضر الصراع السوري على أجندة اللقاء المرتقب بين الرئيس الأميركي دونالد ترامب ونظيره الروسي فلاديمير بوتين , على هامش قمة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ في فيتنام , في 10 و 11 نوفمبر / تشرين الثاني الحالي .\nواعتبر المتحدث باسم الكرملين دميتري بيسكوف , في مؤتمر صحافي , أمس السبت , أن \" ارتقاء التسوية السورية إلى مستوى نوعي جديد يتطلب إجراء مشاورات بين الرئيسين الروسي والأميركي \" , مؤكدا وجود تنسيق \" لطرح التسوية السورية على أجندة لقائهما في فيتنام \" .\nوأشار إلى أن \" التسوية السورية شهدت في الآونة الأخيرة العديد من التطورات الإيجابية \" , مضيفا أنها \" تتطلب جهودا مشتركة للارتقاء إلى مستوى نوعي جديد \" .\nوكان ترامب قد قال لقناة \" فوكس نيوز \" الأسبوع الماضي إنه قد يعقد اجتماعا مع بوتين , معتبر ا أن الرئيس الروسي \" بإمكانه مساعدتنا بشأن كوريا الشمالية وسورية \" .\nأما مؤتمر سوتشي , فكانت الخارجية الروسية , قد أعلنت في الواحد والثلاثين من الشهر الماضي دعوة 33 تيارا وائتلافا وحزبا سوريا , بعضها له قاعدة شعبية , لحضور \" الحوار الوطني السوري \" في سوتشي يوم الثامن عشر من نوفمبر / تشرين الثاني الحالي , بعد أن كان مقررا عقد هذا الاجتماع في حميميم أو قرب مطار دمشق , باسم \" مؤتمر الشعوب السورية \" .\nهذا الحدث الذي ما زال موضع جدل في أوساط سياسية سورية , كان قد رشح أنه قد يعقد نهاية أكتوبر / تشرين الأول الماضي , قبل أن ي صار إلى تعيين الموعد مع بداية النصف الثاني من نوفمبر / تشرين الثاني الحالي , وباسم جديد أيضا ; لكن ما ظهر خلال الأيام الثلاثة الماضية ي ظهر أنه حتى الآن , لا موعد نهائيا لهذا الاجتماع , والذي يسود اعتقاد واسع بأن روسيا استعجلت تنظيمه قبل بدأ حملات الانتخابات الرئاسية الروسية في ديسمبر / كانون الأول المقبل , والتي تسبق موعد الانتخابات في مارس / آذار 2018 .\nكما أن الموعد الذي كان م علنا لتنظيم مؤتمر سوتشي في 18 نوفمبر / تشرين الثاني الحالي , كان سيأتي بعد \" أستانة 7 \" وقبل جولة جنيف الثامنة , الأمر الذي ن ظر له على أن موسكو تسعى لخلق مسارات تفاوضية , لتمييع وربما لإفراغ مضمون مسار جنيف الذي ترعاه الأمم المتحدة , ولخلق مؤتمر يبدو واسع التمثيل , لاستخدام مخرجاته كورقة ضغط في مفاوضات الحل النهائي المأمول في موسكو .\nوذهب كبير مفاوضي وفد الهيئة العليا للمفاوضات , المنبثقة عن مؤتمر الرياض 1 للمعارضة السورية , محمد صبرا , قريبا من هذا الاتجاه , إذ رأى في تغريدات عبر \" تويتر \" أن روسيا \" لم تطرح مؤتمر سوتشي لينجح , بل طرحته ليكون أداة ضغط \" , معتبرا أن \" ما لم تتم مناقشته في سوتشي , ستجرى مناقشته في جنيف تحت وقع التهديد الروسي بالبديل \" .\nوحمل صبرا على \" كل من وافق أو أي د مؤتمر سوتشي ولو بشطر كلمة \" , مطالبا بوجوب \" أن ي ستبعد ( أي طرف ) بشكل كامل من حضور رياض 2 لأن خياراته السياسية تناقض مع أهداف رياض 2 ' ' , م لمحا بذلك إلى تيارات سياسية محسوبة على المعارضة , ولكنها تبدو محابية للرؤى الروسية حول مستقبل سورية عموما .\nوأبدت المعارضة السورية الرئيسية , والتي تعتمد على تمثيل واسع بصفوفها من العسكريين والمدنيين , رفضا قاطعا لمؤتمر سوتشي , إذ أكدت الهيئة العليا للمفاوضات أنها \" لن تشارك في أي أحداث تنظ م خارج مظلة الأمم المتحدة \" , متهمة موسكو بالعمل على \" إعادة تأهيل \" النظام السوري .\nالهيئة العليا المكونة من الائتلاف الوطني السوري , وفصائل عسكرية , وهيئة التنسيق , وشخصيات مستقلة , اعتبرت أن \" روسيا تقو ض الأمم المتحدة وتفرض قواعدها الخاصة على سورية \" , مضيفة أن مؤتمر سوتشي \" يمث ل حرفا لمسار الوساطة التي ترعاها الأمم المتحدة \" , ويندرج \" في إطار جهود روسيا للانفراد بالحل خارج الشرعية الأممية \" .\nوفي حين أن الهيئة العليا طالبت بأن تبقى محادثات الحل السياسي ضمن إطار قرار مجلس الأمن رقم 2254 , فإن لافروف قال إن تنظيم بلاده لمؤتمر سوتشي ي شكل \" أول محاولة نوعية لتطبيق قرار مجلس الأمن رقم 2254 , والذي يطالب المجتمع الدولي بدعم السوريين في إقامة حوار شامل , يفضي إلى توافقات مقبولة من كل الأطراف حول التسوية السياسية \" .\nوألمح إلى احتمالية تأجيل الموعد المقرر للمؤتمر في 18 نوفمبر / تشرين الثاني الحالي , إذ قال إن بلاده \" تتسلم ردودا من قبل المدعوين بين الهيئات غير الحكومية , ونقوم بتحليل هذه الردود , وطابع الفعالية يتبلور حاليا ويتم إنضاجه وسنعلن قريبا عن مواعيد محددة \" , داعيا إلى \" عدم التسرع بالاستنتاجات والتوقعات حول الفكرة . . . مسار جنيف يقتصر على تمثيل قوى محددة غالبيتها من معارضة الخارج التي تمثل تجمعات المغتربين السوريين , ومسار أستانة لا تمثيل فيه لكل السوريين بل يحضره بعض الفصائل المسلحة ولا حضور فيه للعشائر أو مكونات المجتمع السوري , ما يعزز فكرة ضرورة عقد مؤتمر جامع \" .\nكذلك أشار الوزير الروسي إلى أن رئيس النظام السوري بشار الأسد \" أعلن أنه يدعم عقد المؤتمر وتركيزه على ملفات الدستور والانتخابات \" , مشيرا إلى أن بلاده دعت \" كل الأطراف , الحكومة السورية وكل فصائل المعارضة من دون استثناء , سواء كانت داخل البلاد أو خارجها للحضور إلى سوتشي الذي سي علن قريبا عن مواعيد محددة له \" .\nالنظام السوري يهد د الشباب بالتصفية لإلحاقهم بالخدمة العسكرية لبنى سالم يعيش شباب سورية المطلوبون للخدمة العسكرية في جيش النظام حالة خوف ورعب دائمة , ازدادت حد ة بعد قيام عناصر دورية أمن مؤخرا بقتل الشاب حمزة ركبي ( 21 عاما ) في مدينة حلب , والذي كان مطلوبا للتجنيد , بطريقة وحشية , في حي المشارقة أحد أحياء حلب الشرقية .\nويروي عبد الرحيم وهو أحد سكان الحي ل - \" العربي الجديد \" , تفاصيل الحادثة قائلا : \" حوالى الساعة الحادية عشرة والنصف ليلا , كانت دورية أمن تتجول في حي المشارقة , وتوقف المواطنين بشكل عشوائي , تطلب هوياتهم وأوراق الخدمة العسكرية , وعند مرورها بالقرب من حمزة قام بالابتعاد عنها , لأنه مطلوب للخدمة العسكرية ولم يلتحق بها منذ أكثر من شهرين , فقامت الدورية باللحاق به , وإطلاق النار مباشرة عليه ما أدى إلى إصابته , فوقع أرضا , اقتربوا منه وأشهر أحد العناصر مسدسه , وأطلق رصاصة أخرى نحو رأسه , أدت لمقتله على الفور \" .\nوأثارت الحادثة استياء شعبيا كبيرا حتى في صفوف الموالين للنظام , يضيف عبد الرحيم \" الحادثة وقعت أمام أعين الكثير من أهالي الحي , تصرفوا بطريقة وحشية جدا , كان يمكن اعتقاله مثلا بعد إصابته لكنهم قتلوه , ما الغاية من هذه التصرفات الوحشية ? \" .\nويقول مازن عمارة ( 30 عاما ) وهو أحد أهالي الحي : \" أنا مطلوب منذ 6 أشهر للجيش , ليس لدي أي خيار للفرار من هذه الملاحقات , يقتحمون المنازل والشوارع عدا عن الحواجز وعدم قدرتي على إنجاز أي معاملة رسمية أو الذهاب إلى مركز حكومي , لم أعد أركب وسائل النقل العامة , وأخاف من استعمال الدراجة الهوائية لأنها تثير الشبهات , لذلك أتوجه لعملي في تصليح السيارات يوميا سيرا على الأقدام عبر الحارات والشوارع الضيقة , حيث لا توجد حواجز الأمن , رغم ذلك أبقى متيقظا خشية مصادفتي لدورية راجلة قد تطلب أوراقي وتقودني للجيش \" .\nويضيف \" كان اقتيادي للخدمة أسوأ كوابيسي , بعد الحادثة صرت أخاف أن أقتل أيضا \" .\nمن جهته , يقول أبو مناف \" 57 عاما - حلب \" : \" لم يكن لدى أي من أولادي الرغبة في ترك حلب , عملهم جيد وهم مستقرون هنا , لكن دفع الرشى للتهرب من العسكرية صار حملا ثقيلا علينا وكان لا بد أن يسافروا , بعد أن سمعت بالحادثة حمدت الله لأن أحدا منهم لم يعد هنا مع أني بقيت وحيدا , آخرهم خرج من حلب من ثلاثة أشهر \" .\nويضيف \" حتى عملية الهروب مخاطرة كبيرة بالحياة , من يريد الهرب نحو مناطق سيطرة المعارضة , عليه ترتيب خطة مدروسة , ودفع رشى للشبيحة ووسطاء الحواجز الأمنية تصل لمئات الآلاف .\nوإن رغب بالخروج نحو تركيا , فالمعابر النظامية مغلقة , وعليه دفع مبلغ حوالى 1500 دولار للمهربين \" .\nويردف \" أما من يريد أن يحصل على تأجيل عليه تقديم رشى لموظفي التجنيد بحلب بمبالغ تزيد عن ثلاثمائة ألف ليرة لشراء تأجيل لمدة عام , وهذا ليس بمقدور الكثيرين نتيجة حالة البطالة السائدة .\nسيئ الحظ الذي يلقى القبض عليه تجرى له دورة سريعة لا تتجاوز الشهر , ويتم إرساله بعدها للقتال في الجبهات \" .\nسوريا : مقتل 3 إعلاميين في تشرين الأول وثق \" المركز السوري للحريات الصحافية \" في \" رابطة الصحافيين السوريين \" , مقتل ثلاثة إعلاميين سوريين وإصابة 6 آخرين بجروح خلال شهر تشرين الأول / أكتوبر الماضي , في تقريره الشهري حول الانتهاكات الإعلامية في البلاد , الصادر الأحد .\nوللمرة الاولى منذ شهر كانون الثاني / يناير 2016 يوثق المركز مقتل إعلامية في سوريا , حيث قتلت الإعلامية دليشان إيبش مع زميلها هوكر فيصل محمد , بعد إصابتهما في التفجير الذي نفذه تنظيم \" داعش \" أثناء تغطيتهما لوصول آلاف النازحين القادمين من مناطق سيطرة التنظيم في ديرالزور إلى مناطق سيطرة قوات سوريا الديموقراطية في ريف الحسكة الجنوبي , ليرتفع عدد الإعلاميات اللواتي لقين مصرعهن في البلاد منذ انطلاق الثورة 2011 , إلى 7 إعلاميات .\nوشهدت البلاد وقوع 14 انتهاكا مختلفا ضد الإعلام في ارتفاع ملحوظ عن شهر أيلول / سبتمبر الماضي الذي سجل فيه المركز خمسة انتهاكات فقط , ويعود ذلك إلى التفجيرات التي نفذها \" داعش \" شمال شرقي سوريا , فضلا عن عودة الاستهداف المباشر للإعلاميين من قبل النظام السوري وحلفائه عبر القصف المتكرر على الغوطة الشرقية في ريف دمشق , بالإضافة لاستمرار التضييق الذي تمارسه مختلف الأطراف المتصارعة على الحريات الإعلامية .\nوتوزعت المسؤولية عن ارتكاب الانتهاكات على مختلف الجهات الفاعلة على الأرض السورية , حيث تصدرت \" هيئة تحرير الشام \" قائمة المنتهكين بمسؤوليتها عن ارتكاب 5 انتهاكات مقابل 4 انتهاكات ارتكبها \" داعش \" , بينما كانت قوات \" الإدارة الذاتية \" التابعة لحزب الاتحاد الديموقراطي الكردي والنظام السوري مسؤولين عن ارتكاب انتهاكين لكل منهما , في حين لم يتم التعرف على الجهة المسؤولة عن الانتهاك المتبقي .\nوأكد التقرير أن عدد الإعلاميين الذين وثق المركز مقتلهم منذ انطلاق الثورة السورية في منتصف آذار / مارس 2011 , ارتفع إلى 419 إعلاميا , بعدما قتل الناشط الإعلامي قيس القاضي جراء القصف المدفعي من قبل قوات النظام على الغوطة الشرقية أثناء تغطيته للأحداث المتصاعدة هناك .\nإلى ذلك , وثق التقرير 5 حالات من المنع التعسفي والحرمان من التغطية الصحافية , حيث منعت عناصر تابعة لهيئة تحرير الشام الإعلاميين بلال بيوش وأحمد خوجة وعبد قنطار وعبد الرزاق الماضي ومحمد العبد الله , من التغطية والتصوير في محافظة إدلب بحجة عدم حيازتهم لإذن أو تصريح بالتصوير والعمل الإعلامي صادر عن الهيئة .\nمؤتمر سوتشي : الروس ما بين التأجيل والالغاء بسام مقداد نقل موقع \" غازيتا . رو \" عن ممثل لوزارة الخارجية الروسية , لم يذكر اسمه , أن الوزارة سحبت عن موقعها الإلكتروني النبأ المتعلق بمؤتمر \" الحوار الوطني السوري \" في سوتشي \" إلى حين تدقيق تفاصيل المشروع \" .\nوكان النبأ قد ظهر على موقع الوزارة في 31 اكتوبر / تشرين الاول , وذكر أن المؤتمر سوف يعقد في 18 من نوفمبر / تشرين الثاني في منتجع سوتشي , وتضمن لائحة من 33 حزبا وتنظيما تمت دعوتهم للمشاركة في المؤتمر , بمن فيهم حزب \" البعث \" الحاكم والتنظيمات المواليه له , وكذلك القوى المعارضة والأكراد .\nوكان الإرتباك والتردد قد طبعا سلوك المسؤلين الروس , منذ أن أطلق الرئيس الروسي بوتين فكرة عقد \" كونغرس الشعوب السورية \" من منصة منتدى \" فالداي \" في منتجع سوتشي نفسه في 19 أكتوبر / تشرين الأول .",
    "افتتاحيات الصحف ليوم الإثنين 6 آذار 2017 - Lebanese Forces Official Website Search الاثنين 06 آذار 2017 افتتاحيات الصحف ليوم الإثنين 6 آذار 2017 الموازنة والتعيينات الأربعاء \" ما لم تطرأ عراقيل \" أجواء عدم الثقة و \" الني ات المبيتة \" تحكم العلاقات القرارات التي من المتوقع ان يتخذها مجلس الوزراء اليوم والاربعاء في الموازنة والتعيينات العسكرية , لن تبد د الاجواء الضبابية الملبدة في الخارج والداخل والتي تعكس حالا من عدم الاستقرار او التي تنذر بهذا اللااستقرار .\nفالمعلومات التي حصلت عليها \" النهار \" تفيد أن استياء سعوديا كبيرا , وتاليا خليجيا , يلغي الاجواء الايجابية التي اشاعتها زيارة الرئيس ميشال عون للمملكة العربية السعودية قبل ان تتراجع تلك الايجابية اثر تصريحات للرئيس عون عن المقاومة والسلاح , وتصريحات الامين العام ل - \" حزب الله \" السيد حسن نصرالله عن المملكة .\nص 3 أما في الداخل , فان عوامل عدم الثقة تتقدم وتطفو على السطح على رغم عدم الاعلان عنها بشكل واضح .\nفعدم اقرار قانون جديد للانتخاب يعكس عدم الاتفاق وتاليا التشكيك في النيات والاهداف المبيتة وعدم الثقة بين الاطراف .\nفالتعيينات اصابت المتحالفين , والاتفاق على الموازنة سيستكمل اليوم والاربعاء \" ما لم يطرأ في اللحظة الأخيرة ما يعرقل , أو ما يفضح نيات مبيتة \" , كما جاء في مقدمة نشرة \" او تي في \" التابعة ل - \" التيار الوطني الحر \" والتي اشارت إلى احتمال عقد جلستين لمجلس الوزراء في قصر بعبدا الأربعاء : أولى لاقرار الموازنة , وثانية لإقرار التعيينات .\nوفي المعلومات ان الموازنة قد لا تنجز اليوم بل تحتاج الى جلسة اضافية الاربعاء يرأسها الرئيس عون .\nواليوم يشهد مجلس النواب جلسة للجان المشتركة لدرس سلسلة الرتب والرواتب , يتبعها الخميس اجتماع لهيئة مكتب المجلس لدعوة الهيئة العامة لاقرار هذه السلسلة .\nومع إحالة موضوع السلسلة على اللجان النيابية التي تبدأ مناقشتها , تكون الحكومة أزالت هذا العبء عن كاهلها ووضعته في عهدة المجلس , خصوصا ان مشروع القانون كان بلغ الهيئة العامة في تشرين الاول 2014 وعلق بعدما طلب وزير الدفاع في حينه سمير مقبل فصل سلسلة العسكريين عن مجمل المشروع , لكن هذه المشكلة لم تعد مطروحة في ظل عدم رغبة وزير الدفاع الحالي يعقوب الصراف في فصلها .\nقانون الانتخاب أما بالنسبة الى قانون الانتخاب , فلا يزال رئيس مجلس النواب نبيه بري يشير الى عدم اقتراب موعد النهاية السعيدة للقانون العتيد .\nويردد أمام زواره ان التأخير الحاصل في هذا المجال لا يصب في مصلحة احد , وعلى الجميع استدراك هذا الامر جيدا وعدم التساهل فيه .\nويقول : \" لا يظن احد ان البلاد تمر في شهر عسل , بل ان الشهر الحقيقي للعسل والراحة عند توصل الافرقاء الى اتفاق على قانون انتخاب .\nويبقى المطلوب هنا استغلال شهر اذار جيدا , والا سيصبح البلد في خطر .\nوانصح بأن لا ينام أحد على حرير ويرتاح كثيرا \" .\nوسئل عن فراغ يهدد المجلس في حال عدم اجراء الانتخابات , فأجاب : \" عندها لا نكون امام دولة حقيقية ورئاسة جمهورية وحكومة فاعلة .\nوأكرر ان كل الكلام الذي يصدر عن الرئيس ميشال عون في خصوص قانون الانتخاب لا يهدف الا الى الحث والتعجيل ومن باب التشجيع للوصول الى قانون واتمام استحقاق الانتخابات \" .\nعين الحلوة على صعيد آخر , يتوق ع أن يعلن رسميا اليوم أو غدا تشكيل \" القوة المشتركة \" في مخيم عين الحلوة , بعد حل \" القوة الأمنية المشتركة \" السابقة التي كانت بقيادة المسؤول العسكري \" الفتحاوي \" منير المقدح الذي قدم استقالته قبيل الاشتباكات الاخيرة .\nوالقوة الجديدة التي ستنسق أكثر مع الاجهزة الامنية اللبنانية لا تختلف مهمتها كثيرا عن مهمة القوة السابقة , من حيث الحفاظ على الامن والاستقرار , اضافة الى منحها صلاحيات التدخل عند وقوع أي حادث أمني , من دون الرجوع الى اللجنة السياسية العليا .\nولكن يبقى موضوع المطلوبين اللبنانيين الفارين الى المخيم وفي طليعتهم شادي المولوي , وقد أبلغ مصدر عسكري لبناني \" النهار \" ان ثمة صعوبة لدى القوة المشتركة في تسليم أي من المطلوبين وخصوصا الاسلاميين الذين يتحصنون في مواقع محددة وهم مستعدون للموت قبل تسليم أنفسهم .\nالسفينة البريطانية في غضون ذلك , أبحرت السفينة البريطانية HMS OCEAN بعد زيارة أولى لبيروت في طريق عودتها إلى المملكة المتحدة , بهدف إحياء التزام المملكة المتحدة حيال لبنان . . والتقى قائد السفينة الكابتن بيدري , والسفير البريطاني هيوغو شورتر , وملحق الدفاع كريس غانينغ وزير الدفاع يعقوب الصراف وقائد الجيش العماد جان قهوجي .\nواستضاف شورتر كبار القادة الامنيين في لبنان الى غداء مع قائد السفينة .\nوفي حفل استقبال كبير , أعلن شورتر تقديم هبة من المعدات بقيمة 65 ألف دولار اميركي الى مغاوير الجيش اللبناني تعزيزا لقدراتهم في الطرق الوعرة وفي كل الأحوال الجوية .\nويذكر أن السفينة HMS OCEAN , تزن 22 ألف طن وهي أكبر سفينة حربية عاملة في البحرية الملكية البريطانية .\nودورها الاساسي هو حاملة طوافات وسفينة هجوم برمائي .\nالتيار : لا موازنة بلا قانون انتخاب اللجان تدفن سلسلة الرتب والرواتب اليوم ? بعد ثلاث سنوات من الإقامة في الهيئة العامة لمجلس النواب , حل ت اللعنة مجددا على سلسلة الرتب والرواتب لتعيدها هذه المرة الى المرحلة الاولى وكأن شيئا لم يكن , فيما افتتح رئيس التيار الوطني الحر جبران باسيل معركة قانون الانتخابات رسميا , معلنا أن القانون هو الممر الإلزامي للموازنة ويفوقها أهمية بدأت مراسم دفن سلسلة الرتب والرواتب بعد أن غسلت المؤسسات الدستورية أيديها منها ورمتها مجددا في \" مقبرة \" اللجان النيابية المشتركة , ما يعني شطب كل البنود التي أقر ها مجلس النواب عام 2014 .\nوبذلك عادت السلسلة الى المربع الأول وكأن شيئا لم يكن , والأرجح أنها ط ي رت لتطير معها اقتراحات الضرائب على المصارف والمؤسسات المالية والعقارية .\nوستعقد اليوم جلسة للجان يرأسها نائب رئيس مجلس النواب فريد مكاري , وعلى جدول أعمالها البنود المتبقية من السلسلة والإيرادات الضريبية .\nوتقول المصادر المطلعة على ما يجري إن إقرارها يتعلق بالارادة السياسية , فإن وجدت يقر المستحيل .\nولكن المعروف أيضا أن الارادة السياسية غير موجودة , وما إعادة السلسلة الى اللجان سوى تعجيل في دفنها عبر إعطاء تيار المستقبل وكل معارضي السلسلة ورافضي فرض ضرائب على المصارف والمؤسسات المالية والعقارية الفرصة الذهبية للإجهاز عليها .\nوبدا ذلك واضحا منذ اللحظة الأولى لمناقشة الموازنة , حيث جرت العادة أن تتنازع المؤسسات الدستورية حول صلاحيات كل منها , فيما هذه المرة تخلت بسهولة عن صلاحياتها تحت عنوان إنقاذ السلسلة من مجلس الوزراء وبذريعة أن مجلس النواب سبق له أن ناقش هذه البنود , وبالتالي هو الجهة المخو لة بت ها .\nوتنقل المصادر عن رئيس مجلس النواب قوله إنه قانونا غير قادر على رد السلسلة الى الهيئة العامة , بسبب عدم ختم محضر الجلسة التي نوقشت فيها قبل 3 سنوات .\nالعودة اليوم الى اللجان وإحراق كل المراحل السابقة ليسا سوى تخريجة لائقة لحرق السلسلة ; فالمعروف داخليا أن اتفاق القوى السياسية يتم من خارج المؤسسات وينفذ شكليا فيها , فلا ينتظر مناقشات غير مجدية في اللجان .\nرئيس المجلس نبيه بري قال ل - \" الأخبار \" إن اللجان المشتركة التي تعقد اليوم جلسة لدراسة الموازنة هي \" استكمال للبحث \" , وإنه أوعز إلى النواب ب - \" البدء بالمناقشىة من حيث انتهوا سابقا \" .\nبري أشار إلى \" إمكانية اعتراض البعض \" , لكنه \" أبدى تفاؤله \" , مشيرا الى أن \" السلسلة يجب أن تقر لأنها حق من حقوق الموظفين \" .\nوفي موضوع قانون الانتخابات , أكد رئيس المجلس أن لا تقدم جديدا , وأن الشهر الجاري حاسم لجهة الاتفاق على قانون جديد .\nورأى أن \" لا أحد يريد أن يكون هناك قانون وطني , بل كل طرف يريد قانونا يناسب مصالحه \" .\nمن جهة أخرى , بدأ التيار الوطني الحر خطواته التصعيدية لفرض إقرار قانون الانتخابات بالقوة والضغط على القوى السياسية , معلنا أن القانون أولوية وهو الممر الإلزامي للموازنة وغيرها .\nوبوضوح أكثر , قال رئيس التيار الوزير جبران باسيل : \" لا أولوية تعلو على قانون الانتخابات , فلا موازنة من دون هذا القانون , ومخطئ من يفكر عكس ذلك , ولا يحصل شيء في البلد من دون قانون الانتخابات , لأن الإصلاح الحقيقي في البلد يبدأ من خلال هذا القانون \" .\nويؤكد كلام رئيس التيار مرة أخرى أن ملف السلسلة رح ل الى أجل غير مسمى .\nوكان باسيل قد ألقى كلمة خلال ترؤسه عشاء هيئة تنورين في التيار الوطني الحر , مشيرا إلى الاتفاق مع القوات والكتائب على رفض قانون الستين في الانتخابات النيابية المقبلة .\nوأضاف : \" إذا كان التيار الوطني الحر والقوات يكتسحان المقاعد المسيحية من خلال قانون الستين يعني أنهما مع هذا القانون يكون مخطئا , فالتيار من موقعه اليوم يقول للناس إن هذه المقاعد النيابية لهم من أجل إنجاز القانون الذي يؤمنها لهم , فهذه هي الهدية التي يقدمها لهم العهد \" .\nوأكد أن \" رئيس الجمهورية ميشال عون لن يوق ع مرسوم دعوة الهيئات الناخبة في ظل قانون الستين , لأنه يحترم الناس وخياراتهم , فلا يراهن أحد على تغيير هذا الموقف ولا يهدد أحد بقانون الستين , لأن هذا القانون لا مكان له في هذا العهد , ودفن في أرضه وانتهى , وعلينا التطلع إلى الأمام \" .\nوختم باسيل : \" نحن جاهزون للقيام بإصلاح سياسي شامل , ولمجلس شيوخ , والعلمنة الكاملة , لكن في ظل القوقعات الطائفية التي تقام نحن لا نقبل أن يحرم أحد من حقه , كما أننا لا نقبل بأن لا يستعيد المسيحيون دورهم الكامل في النظام , فهذا الدور لا يتجزأ , ويجب أن يكون كاملا لكي يكونوا شركاء كاملين , وهكذا يستعيد لبنان وهجه وتأخذ الرسالة معناها \" .\nإيران ت عيد فتح قاعدة همدان للروس وأكثر من 60 غارة للأسد على ريف دمشق 66 أل - - ف ن - - ازح في ري - ف ح - ل - - ب نزح نحو 66 ألف شخص من جراء المعارك الأخيرة الدائرة في محافظة حلب شمال سوريا حسبما كشف تقرير أصدره مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية , مع استمرار مقاتلات الأسد في القيام بعشرات الغارات ضد المناطق الخارجة عن سيطرته , ولا سيما ريف دمشق الذي كان نصيبه أكثر من 60 غارة .\nوأعادت إيران فتح قاعدة همدان الجوية أمام المقاتلات الروسية للانطلاق منها لقصف أهداف للمعارضة في سوريا .\nفمن جراء المعارك العنيفة الدائرة في الشمال السوري , نزح حسب تقرير للأمم المتحدة 66 ألف شخص من مناطقهم , ويتضمن هذا العدد \" نحو 40 ألفا من مدينة الباب وبلدة تادف المجاورة , إضافة إلى 26 ألفا من شرق الباب \" في محافظة حلب .\nومني تنظيم \" داعش \" بخسارة ميدانية بارزة قبل أكثر من أسبوع مع طرد مقاتليه من مدينة الباب , أبرز معاقله في محافظة حلب , والتي سيطرت عليها القوات التركية والفصائل المعارضة القريبة منها في حملة \" درع الفرات \" التي بدأت في آب الماضي .\nوأفاد التقرير الدولي أن 39766 شخصا نزحوا من مدينة الباب وفروا شمالا إلى مناطق تسيطر عليها فصائل أخرى معارضة , وهم لا يزالون غير قادرين على العودة بسبب انتشار القنابل والألغام التي زرعها الإرهابيون قبل انسحابهم .\nوأضاف التقرير أن 26 ألفا آخرين هربوا من شرق الباب حيث تقود قوات النظام السوري معارك ضد تنظيم \" داعش \" كذلك , وسط تقارير تؤكد أن مقاتلي \" داعش \" أخلوا عددا كبيرا من القرى لقوات الأسد بلا قتال .\nوفر عدد كبير من النازحين إلى مناطق محيطة بمدينة منبج التي تسيطر عليها قوات سوريا الديموقراطية المدعومة من الولايات المتحدة .\nوشاهد مراسل ل - \" فرانس برس \" عشرات العائلات على الطريق المؤدية إلى منبج على دراجات نارية وفي سيارات وحافلات صغيرة محملة بالأطفال الى جانب الحقائب والاكياس .\nوكان المرصد السوري أفاد السبت أن \" أكثر من ثلاثين ألف مدني , معظمهم من النساء والأطفال , نزحوا من ريف حلب الشرقي منذ السبت الماضي هربا من القصف المدفعي والغارات السورية والروسية الكثيفة المواكبة لهجوم تشنه قوات النظام للسيطرة على مناطق بأيدي داعش \" .\nوقتل ثمانية عناصر من قوات النظام السوري مساء السبت في تفجير انتحاري تبناه تنظيم \" داعش \" في قرية السامية قرب بلدة دير حافر الواقعة على الطريق الرئيسي بين مدينتي حلب والرقة والتي تقع الخفسة الى الشمال منها .\nوفي هجوم ثان تبناه تنظيم \" داعش \" كذلك فجر انتحاري حزامه الناسف في مدينة اعزاز الواقعة تحت سيطرة الفصائل المعارضة في ريف حلب الشمالي .\nواسفر التفجير حسب المرصد , عن مقتل \" سبعة مقاتلين واصابة آخرين بجروح بينهم حالات خطرة \" .\nوصعدت قوات النظام والميليشيات المساندة لها من قصفها لأحياء القابون وتشرين وحرستا الغربية .\nوأفادت تنسيقيات الثورة في الغوطة الشرقية أن أعمدة الدخان شوهدت من أماكن بعيدة في الأحياء المذكورة من جراء قصف طيران النظام الحربي لها , مشيرة إلى أن أكثر من 30 غارة تم تسجيلها حتى ساعات بعد الظهر , فيما وثق المكتب الإعلامي لقوى الثورة السورية 61 غارة جوية شملت الأحياء الشرقية للعاصمة والغوطة الشرقية , كانت حصة أحياء برزة وتشرين والقابون وحرستا 40 غارة ترافقت مع قصف بصواريخ أرض - أرض من نوع فيل .\nوفي الغوطة الشرقية شن الطيران الحربي 21 غارة استهدفت كلا من حرستا وعربين ودوما , قضى على إثرها شخص وأصيب العشرات غالبيتهم من النساء والأطفال , كما استهدفت مدفعية النظام سقبا وحمورية , ما أسفر عن مقتل شخص وإصابة آخرين .\nوالتصعيد على أحياء دمشق الشرقية تزامن كذلك مع اشتباكات بين فصائل المقاومة وقوات النظام التي تحاول التقدم على جبهات بساتين برزة وحرستا الغربية .\nوقال ناشطون إن المقاومة تصدت لهجوم قوات النظام , لافتين إلى أنها تمكنت السبت من تدمير دبابتين من طراز T72 وعربة شيلكا .\nوشنت طائرات روسية غارات على بلدة أم الكراميل في ريف حلب الجنوبي وبلدات عندان وحيان وقبتان الجبل في ريفها الغربي , مما أسفر عن دمار في الممتلكات .\nوفي إدلب , قتل ستة مدنيين وأصيب 17 آخرون بينهم أطفال ونساء , في ثماني غارات على أحياء مدينة كفرنبل بريف إدلب الجنوبي فجرا .\nكما استهدفت الطائرات الروسية الأحياء السكنية في مدينة سراقب , وقرى في جسر الشغور بريف إدلب الغربي , وجاء القصف بعد ساعات من سقوط طائرة حربية تابعة للنظام قبض على الطيار الذي كان يقودها في الجانب التركي من الحدود وقالت تركيا إن الوقت لا يزال مبكرا للحديث عن تسليمه إلى بلاده .\nاعتبر نور الدين جانيكلي نائب رئيس الوزراء التركي بن علي يلدريم , أنه من المبكر الآن الحديث عن تسليم قائد المقاتلة السورية التي سقطت السبت في الأراضي التركية .\nوقال جانكلي , في تصريحات صحافية بولاية هاتاي التي سقطت فيها الطائرة , إن \" حالة قائد الطائرة الصحية مستقرة ولا خطر على حياته ولا يزال يخضع للعلاج , والحكومة التركية ستتخذ القرار المناسب بعد الكشف عن ملابسات الحادث \" , وفقا لما نقلته وكالة أنباء \" الأناضول \" التركية الرسمية .\nوذكرت \" الأناضول \" أن قائد الطائرة \" يحمل رتبة عقيد ويدعى محمد صوفان ( 56 عاما ) , ويعاني من كسر في العمود الفقري وجروح في الساقين والوجه \" .\nوأضافت أن قسم الجراحة الدماغية في مستشفى هاتاي الحكومي , يواصل تقديم العلاج اللازم له .\nوفي إيران أعلن وزير الدفاع الإيراني العميد حسين دهقان دعم طهران لروسيا في تنفيذ عمليات عسكرية في سوريا ضد ما أسماهم \" الجماعات الإرهابية \" .\nوأشار دهقان في حوار مع وكالة \" فارس \" الإيرانية , إلى فتح قاعدة نوجه في محافظة همدان أمام الطائرات الحربية الروسية لتنفيذ غارات في سوريا , موضحا أن \" الدستور الإيراني لا يسمح بمنح أي قاعدة عسكرية لأي دولة على أراضي البلاد \" , إلا أن التعاون قائم مع روسيا حول الشأن السوري .\nولفت إلى أن إيران قدمت تسهيلات لروسيا في قاعدة نوجه بهمدان لاجتياز طائراتها الحربية الأجواء الإيرانية والتزود بالوقود على أراضيها , معتبرا أن هذا الأمر طبيعي في مجال دعم العمليات الحربية الجارية في سوريا .\nوذكر أن التسهيلات بهذا الشأن منحت ضمن فترة محدودة , إلا أن التعاون مع الروس سيستمر بالنظر للمتطلبات والظروف الميدانية .\nولفت إلى أن التنسيق قائم بين الجانبين حول المهمات ومواعيد العمليات وكذلك نوع الطائرات , مؤكدا مرة أخرى موقف إيران الداعم لروسيا بتنفيذ عملياتها في سوريا .\nونفى وجود أي نية لإيران في منح روسيا قاعدة عسكرية على أراضيها , مؤكدا \" أن هذا الأمر غير مطروح مطلقا \" .\n( ا ف ب , السورية نت , الجزيرة , سي ان ان , زمان الوصل , قناة العالم ) * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * جنبلاط يتجاوز الحملات باستعداده للقاء عون وبري والحريري يؤيدان أفكاره الانتخابية بيروت - محمد شقير تتجه الأنظار إلى الموقف الذي سيعلنه رئيس اللقاء النيابي الديموقراطي وليد جنبلاط في خطابه الذي سيلقيه في حضور شعبي حاشد في المختارة الأحد في 19 الجاري , لمناسبة الذكرى الأربعين لاغتيال والده كمال جنبلاط مؤسس الحزب \" التقدمي الاشتراكي \" والحركة الوطنية اللبنانية .\nوسط توقعات مصادر حزبية بأنه في خطابه هذا لن يركض وراء افتعال مشكلة يمكن أن تؤثر سلبا في المصالحة الدرزية - المسيحية التي رعاها شخصيا بالتعاون مع البطريرك الماروني آنذاك الكاردينال نصرالله صفير .\nولفتت مصادر حزبية وأخرى مواكبة عن كثب للأجواء السائدة في منطقة جبل لبنان , خصوصا في قضاءي الشوف وعاليه , إلى أن جنبلاط الذي حرص ويحرص على عدم الدخول في سجال سياسي , وتحديدا مع قوى سياسية مسيحية , على خلفية أي قانون انتخاب جديد ستجرى على أساسه الانتخ - - - ابات النيابية التي سيرح ل موعد إنجازها في الرب - يع المق - - بل إلى موعد آخر بذريعة أن هناك ضرورة للتأجيل التقني للاستحقاق النيابي بسبب وضع قانون جديد , لن يوظ - - - - ف حل - - - ول هذه الذكرى الأليمة لتعبئة محازبيه وجمهوره الع - - - - ريض في جبل لبنان , وإنما سيحولها إلى مناسبة لتأكيد أهم - - - - ية المصالحة التي أنجزت وأدت إلى طي صفحة الحرب المدمرة التي أصابت الجبل كما أصابت غيره من المناطق .\nوأكدت المصادر نفسها أن جنبلاط الذي لا يزال يلعب دور صمام الأمان في الجبل للحفاظ على المصالحة التي أنجزت فيه , كان المبادر إلى الطلب من محازبيه وجمهوره عدم الانجرار إلى السجال الذي يستهدف بطريقة غير مباشرة الحزب \" التقدمي \" والرد عليه بردود فعل لا تخدم الجهود التي كانت وراء طي صفحة الحرب والاقتتال الداخلي .\nلا مشكلة في لقاء عون وكشفت المصادر نفسها أن لا مشكلة لدى جنبلاط للقاء رئيس الجمهورية العماد ميشال عون .\nوهو كان أول من تطرق إلى ضرورة هذا اللقاء في المؤتمر الأخير للحزب \" التقدمي \" , لكن لم يعرف ما إذا كان اللقاء سيتم قبل حلول الذكرى الأربعين لاستشهاد والده أو بعدها .\nوقالت إن هناك ضرورة لهذا اللقاء الذي يفترض أن يسهم في تبديد أجواء الاحتقان , لأن لا مصلحة للطرفين في إقحام الجبل في مشكلة هو في غنى عنها .\nورأت أن جنبلاط يتصرف من خلال إصراره على جمهوره ومحازبيه بعدم الانزلاق إلى ردود الفعل التي تستهدف الحزب \" التقدمي \" , بأنه يهرب من الوقوع في مشكلة يرى أن لا مبرر لها وأن على الفريق الآخر أن يبادره بالمثل , وأن مقعدا نيابيا في الزائد أو في الناقص يجب ألا يترك تداعيات سلبية على العلاقة الدرزية - المسيحية .\nمن يرعى حملات التحريض ولماذا ? ومع أن مصادر حزبية في \" التقدمي \" ترفض الدخول في سجال مباشر أو غير مباشر مع حملات التحريض التي يرعاها فريق في \" التيار الوطني \" في إشارة إلى ما يصدر عن رئيسه الوزير جبران باسيل , فإن مصادر سياسية تسأل في المقابل عن الأسباب الكامنة وراء تنظيم مثل هذه الحملات , في وقت يحرص باسيل على مهادنة الآخرين في الطوائف الرئيسة في البلد .\nكما تسأل عن الدوافع التي أملت وتملي على باسيل التركيز في هجومه غير المباشر على \" اللقاء الديموقراطي \" , الذي حرص رئيسه على الانفتاح في تشكيل اللوائح الانتخابية , خصوصا في الشوف وعاليه , بضم مرشحين من الأحزاب المسيحية وشخصيات مسيحية مستقلة , رافضا كل أشكال الإلغاء أو التحجيم , ومؤكدا عزمه على توسيع المشاركة لحماية المصالحة في الجبل .\nوفي هذا السياق , تسأل المصادر السياسية عن المقصود من قول الوزير باسيل في أكثر من مناسبة , أنه يريد تحرير المقاعد النيابية المسيحية من سطوة الآخرين , والذي تسبب له في الماضي في مشكلة مع رئيس المجلس النيابي نبيه بري لدى تركيزه في خطابه في دورة الانتخابات السابقة على أنه آن الأوان لتحرير المقاعد النيابية في قضاء جزين في جنوب لبنان .\nوتضيف المصادر , أن باسيل تحدث عن قصد في الهجوم على \" اللقاء الديموقراطي \" في قوله , إن كتلا نيابية في البرلمان تتمثل بأكثر من حجمها الانتخابي , وإن رئيس مجلس الشيوخ يجب أن يكون من الطائفة الأرثوذكسية في حال تقرر استحداثها استنادا إلى ما نص عليه اتفاق الطائف , بذريعة أنه يجب أن تعطى للمسيحيين رئاسة ثانية , إضافة إلى رئاسة الجمهورية لمساواتهم مع المسلمين في رئاستي البرلمان والحكومة .\nوتتابع المصادر هذه , أن باسيل يحرص من حين إلى آخر على التذكير بأن هناك من يتطلع إلى وضع قانون انتخاب جديد يكون على قياسه , فهل يقصد جنبلاط ويستثني منه الآخرين .\nعدم تكرار تجربة لحود وترى المصادر المواكبة أن لا مبرر لافتعال مشكلة مع جنبلاط , الذي لا بد من التعامل معه على قدم المساواة كتعامل \" التيار الوطني \" مع الآخرين , أي لا بد من إشعاره بعدم وجود نية لاستهدافه , وأن تكون له حيثية باعتراف الجميع في الشوف وعاليه , لا سيما أنه ليس من الذين يريدون مصادرة حقوق الآخرين في التمثيل النيابي .\nوتعتقد بأن ما يسمى بالحرص على صحة التمثيل المسيحي لا يترجم بحملة سياسية شعواء يراد منها التحريض على \" اللقاء الديموقراطي \" بذريعة أنه آن الأوان لاسترداد \" حقوق \" المسيحيين , وإلا لماذا يرفض حزب \" القوات اللبنانية \" برئاسة سمير جعجع الانخراط في هذه الحرب السياسية , مبديا حرصه الشديد على مراعاة جنبلاط وضرورة تفهم هواجسه ومخاوفه ? وتؤكد أن باسيل يحاول أن يقدم نفسه وكأنه الحامي الوحيد للمسيحيين , وأنه بمواقفه استطاع أن يعيد إليهم حقوقهم , وبالتالي , يطمح لقانون انتخاب يأتي على قياسه , مع أن أكثر من عضو في اللجنة الرباعية التي أخذت على عاتقها التوصل إلى مقاربة تدفع في اتجاه التوافق على قانون انتخاب جديد يسجل عليه تقلبه في تقديم المشاريع الانتخابية من دون أن يستقر على مشروع واحد .\nوتقول المصادر إنه لا بد من التهدئة بحثا عن قانون انتخاب جديد يستدعي أولا من باسل وقف محركاته في اتجاه التعبئة ضد جنبلاط , خصوصا أن لرئيس الجمهورية دورا في محاصرة كل أشكال التأزم السياسي وإعادة طرح الأفكار الانتخابية , بعيدا من التشنج وتصفية الحسابات السياسية .\nوتعزو السبب إلى أنه من غير الجائز تصنيف جنبلاط في خانة الخصومة مع رئيس الجمهورية وهو انتخبه رئيسا للجمهورية , وبالتالي فإن الظروف التي رافقت وصوله إلى سدة الرئاسة الأولى تختلف عن تلك التي رافقت انتخاب العماد إميل لحود رئيسا للجمهورية .\nوبكلام آخر , ترى المصادر أن المقاربة بين موقف جنبلاط برفضه انتخاب لحود لا يمكن أن تنسحب على مقارنتها بعلاقته بالعماد عون , مع أن لحود لم يحسن إدارة ملف العلاقات السياسية في عهده , الذي بدأ باستقرار لكنه سرعان ما فر ط فيه لأنه أراد منذ توليه الرئاسة \" الثأر \" من رئيس \" التقدمي \" على خلفية عدم التصويت له , وهذا لا ينطبق أبدا على علاقة عون بجنبلاط .\nوتؤكد المصادر نفسها , أن لا مبرر لذهاب البعض في \" التيار الوطني \" إلى تسخين علاقته ومن دون أي مبرر مع جنبلاط , لأن استمراره في هذا السلوك يرتد سلبا على دور رئيس الجمهورية في نقل البلد إلى مرحلة سياسية غير مرحلة التأزم التي سبقت انتخابه وأدت إلى إحداث شلل في البلد على كل المستويات .\nلذلك لا بد , من وجهة نظر المصادر هذه , أن يكون لرئيس الجمهورية دور في إعادة ترميم العلاقة مع جنبلاط , على رغم أنه لم يبدر منه ما يشير إلى رغبته بفتح مشكلة سياسية غير قائمة في الأساس , إضافة إلى أنه غير ملزم بأي سجال .\nوبالنسبة إلى الحراك الانتخابي , علمت \" الحياة \" من مصادر نيابية ووزارية أن اللقاء الذي عقد أخيرا بين رئيس الحكومة سعد الحريري وجنبلاط انتهى إلى تبني الأول للأفكار التي كان أودعها رئيس \" التقدمي \" لدى الرئيس بري الذي أبدى تفهما لها وكل ف معاونه السياسي الوزير علي حسن خليل بتسويقها على أن يبلغه لاحقا بنتائج المساعي التي قام بها .\nوأكدت المصادر هذه , أن جنبلاط اقترب من قانون الانتخاب المختلط الذي يجمع بين النظامين النسبي والأكثري , وهذا ما حملت - - ه الأفكار التي أودعها لدى بري .\nوقالت إن رئيس \" التقدمي \" مع دمج قضاءي الشوف وعاليه في دائرة انتخابية واح - - - دة , على أن يصار إلى استحداث محافظة جديدة في ج - - - بل لبنان يفترض أن تكرس هذا الدمج من الناحية الإدارية .\nوكشفت أن جنبلاط اقترح بأن ينتخب 6 نواب في الشوف وعاليه على أساس النظام الأكثري في مقابل انتخاب 7 نواب وفقا للنظام النسبي , وقالت إن توزيعهم جاء على الشكل الآتي : - الشوف ( 8 مقاعد ) 3 موارنة ( 2 نسبي وواحد أكثري ) .\n- مقعدان درزيان : يتوزعان بالتساوي على الأكثري والنسبي .\n- مقعدان سنيان : يتوزعان بالتساوي بين الأكثري والنسبي , - مقعد كاثوليكي : ينتخب على أساس الأكثري .\n- مقعدان درزيان يتوزعان بالتساوي على الأكثري والنسبي .",
    "عام / أبرز النشاطات والأحداث لهذا العام 2017 م وكالة الأنباء السعودية الأحد 1439 / 5 / 4 ه - الموافق 2018 / 01 / 21 م واس بحث وكالة الأنباء السعودية عام / أبرز النشاطات والأحداث لهذا العام 2017 م الرياض 12 ربيع الآخر 1439 ه - الموافق 30 ديسمبر 2017 م واس ساعات قليلة ويطوي عام 2017 م صفحته الأخيرة ويطل علينا عام جديد ترنو خلاله شعوب العالم إلى المستقبل بأمل جديد , تسعى إلى تحقيق ما تصبو إليه من تطلعات وآمال بأن يكون عام خير ونعمة على الجميع , عام ا يسوده الحب والوئام .\nفها هي شهور هذا العام 2017 وأيامه تطوي صفحاتها لنستقبل عام ا جديد ا مع أمل متجدد دائما لإنسان هذا الوطن بمستقبل ملؤه الخير والسلام وعزيمة على عمارة الأرض بالعطاء والإنجازات .\nوينطوي العام الميلادي وقد سجل للمملكة العربية السعودية العديد من المنجزات التي سيحفظها التاريخ المعاصر بأحرف من نور لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بوصفه أحد أبرز دعاة السلام .\nفقد تمك ن خادم الحرمين الشريفين - أيده الله - بحنكته ومهارته في القيادة , من تعزيز دور المملكة في الشأن الإقليمي والعالمي سياسيا واقتصاديا وتجاريا , وأصبح للمملكة وجودا أعمق في المحافل الدولية وفي صناعة القرار العالمي , فشكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالمي على اختلاف منظماته وهيئاته ومؤسساته .\nوفي مجال علاقات المملكة المتميزة مع دول العالم , جاءت زيارته الى روسيا ومحادثاته هناك مع القيادة الروسية وزيارات الكثير من الزعماء والملوك والرؤساء إلى المملكة لتشكل رافدا آخر من روافد السياسة الخارجية للمملكة العربية السعودية وحرصها على السلام والأمن الدوليين , وكان - حفظه الله - يركز في محادثاته مع القادة والمسؤولين في تلك الدول , على وحدة الأمة العربية وخدمة الأمة الإسلامية , إضافة إلى دعم علاقات المملكة مع الدول الشقيقة والصديقة , فكانت بفضل الله لقاءات ناجحة انعكست نتائجها بشكل إيجابي على مسيرة التضامن العربي والأمن والسلام الدوليين .\nوفى إطار الأعمال الإنسانية للمملكة العربية السعودية حرصت المملكة على أن تكون سباقة في مد يد العون لنجدة أشقائها في كل القارات في أوقات الكوارث التي تلم بهم .\nكما شهدت المملكة في عام 2017 المزيد من المنجزات التنموية العملاقة على امتداد مساحتها الشاسعة في مختلف القطاعات الاقتصادية والتعليمية والصحية والاجتماعية والنقل والمواصلات والصناعة والكهرباء والمياه والزراعة والتي تشكل في مجملها إنجازات جليلة تميزت بالشمولية والتكامل في بناء الوطن وتنميته في عهد الخير والعطاء لخادم الحرمين الشريفين - رعاه الله - , مما يضعها رقم جديد في خارطة دول العالم المتقدمة بحمد الله مع المحافظة على الثوابت الإسلامية والاستمرار على النهج القويم الذي أرساه جلالة الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود - رحمه الله - فصاغت نهضتها الحضارية ووازنت بين تطورها التنموي والتمسك بقيمها الدينية والأخلاقية .\nوترصد وكالة الأنباء السعودية خلال التقرير التالي إيجاز ا لأبرز النشاطات والأحداث لهذا العام 2017 م حسب تسلسلها الزمني : أحداث شهر 1 - 2017 م 01 يناير 2017 م - مصرع ستة أشخاص وإصابة 17 آخرين بتفجير انتحاري في مدينة النجف العراقية .\nاغتيال وزير البيئة البوروندي بهجوم مسلح في العاصمة بوجمبورا .\nالجيش اليمني يواصل تقدمه في محافظة صعده ويستكمل تحرير مقر لواء عسكري في جبهة البقع .\nوقوع هجوم إرهابي مسلح على مركز الإصلاح والتأهيل في \" جو \" بمملكة البحرين مما أسفر عن استشهاد شرطي أثناء تصديه للعناصر الإرهابية , وهروب عدد من المحكومين في قضايا إرهابية .\nلقى 12 شخص ا حتفهم عندما أطلق رجل النار أثناء الاحتفال بالسنة الجديدة في البرازيل , ثم بعد ذلك أطلق النار على نفسه .\n02 يناير 2017 م - أعلنت الشرطة العراقية أن ما لا يقل عن 32 شخص ا لقوا مصرعهم وأصيب 61 آخرون بجروح في التفجير الذي نفذه انتحاري على متن سيارة مفخخة في مدينة الصدر شمال شرق بغداد .\n/ / يتبع / / 09 : 46 ت م - لقي 12 شخص ا حتفهم جراء تفجير انتحاري مزدوج بمركبتين مفخختين استهدفتا فندق ا في العاصمة الصومالية مقديشو .\nقتل 18 من ميليشيا الحوثي وصالح الانقلابية , إثر هجوم يعد الثاني من نوعه تشنه الميلشيا على موقعي السليم والسويداء المحررين بمديرية عسيلان إلى الغرب من محافظة شبوة اليمنية .\n03 يناير 2017 م - شنت قوات الاحتلال الإسرائيلي حملة اعتقالات واسعة في محافظات الضفة الغربية طالت نحو 37 مواطنا فلسطينيا .\n4 يناير 2017 م - أسفر خروج قطار ركاب عن مساره , بمنطقة بروكلين في ولاية نيويورك عن إصابة 37 شخص ا بجروح أثناء ساعات الذروة الصباحية .\nمقتل أكثر من 40 شخص ا في قتال بين ميليشيات وقوات الأمن في الكونغو .\n05 يناير 2017 م - مقتل وجرح 12 شخصا إثر انفجار عجلة مفخخة شرقي بغداد .\nالقوات التركية تقتل 38 مسلحا من داعش شمالي سوريا في عمليات برية وجوية تجري في إطار عملية \" درع الفرات \" .\nانطلاق عملية أمنية عراقية واسعة لتحرير غرب الأنبار من قبضة داعش الارهابي .\nالرئيس المصري عبدالفتاح السيسي يفتتح ميناء سفاجا بعد تطويره بتكلفة 520 مليون جنيه .\nباكستان تفرج عن 219 سجين ا هندي ا من صيادي الأسماك في بادرة حسن نوايا .\nقتل 15 شخص ا في جنوب شرق الكونغو الديموقراطية , في هجوم شنه أفراد من قبائل ( البيغمي ) على قرية في ولاية تانغانييكا .\n06 يناير 2017 م - قتل 26 من الجيش والأمن الليبي وأصيب 17 آخرين بمواجهات مع تنظيم داعش الإرهابي في بنغازي .\nتركيا تعتقل 18 شخص ا على خلفية هجوم إزمير , الذي تم تنفيذه بسيارة مفخخة في إزمير , وأسفر عن مصرع شرطي وموظف بمحكمة .\nمقتل 16 شخصا من مليشيا الحوثي وصالح الانقلابية في هجوم للجيش اليمني .\nلقي خمسة أشخاص مصرعهم وأصيب ما لايقل عن 13 آخرون , إثر قيام مسلح بإطلاق نار في مطار فورت لودرديل بولاية فلوريدا الأمريكية .\nقتل أعضاء مسجونون من أقوى عصابة للمخدرات في البرازيل 33 نزيلا داخل سجن , وقاموا بقطع رؤوس معظمهم والتمثيل بجثثهم انتقام ا من مذبحة في سجن آخر سقط فيها 56 قتيلا .\nمقتل ستة أشخاص واعتقال 900 خلال احتجاجات على رفع أسعار الوقود بالمكسيك .\n07 يناير 2017 م - وقوع تفجير مزدوج على مطعم بالعاصمة الصومالية مقديشو , أسفر عن مقتل 7 أشخاص .\n08 يناير 2017 م - الحكومة اليمنية تدعو مليشيا الانقلاب إلى رفع يدها عن موارد الدولة وعدم التدخل في إدارة البنك المركزي وفروعه في صنعاء .\nمتشددون من جماعة بوكو حرام النيجيرية يهاجمون قاعدة للجيش والحصيلة مقتل خمسة جنود واكثر من 15 من الجماعة المتشددة .\n/ / يتبع / / 09 : 46 ت م 09 يناير 2017 م - قتل ستة من أفراد الشرطة المصرية وأصيب 9 آخرين , إلى جانب إصابة 4 مدنيين إثر هجوم على كمين شرطة بسيارة مفخخة في منطقة المساعيد بالعريش بشمال سيناء .\nمقتل 80 داعشي ا خلال عمليات قوات الأمن العراقية لتطهير أحياء في الجانب الأيسر لمدينة الموصل من تنظيم \" داعش \" الإرهابي .\nارتفع عدد ضحايا الهجوم الإرهابي على كمين شرطة بسيارة مفخخة في منطقة المساعيد بالعريش بمحافظة شمال سيناء إلى 7 من رجال الشرطة إلى جانب مدني واحد ومقتل 5 من العناصر الإرهابية .\nالأمم المتحدة تطالب الحكومة الإيرانية بالإفراج الفوري عن المعتقلين تعسفيا والمدافعين عن حقوق الإنسان .\n10 يناير 2017 م - مصرع 25 شخص ا نتيجة فيضانات عارمة تجتاح جنوب تايلاند .\nلقي سبعة مدنيين مصرعهم وأصيب ستة آخرون في انفجار وقع بمنزل في مدينة لاشكار جاه عاصمة إقليم هلمند جنوب أفغانستان .\nأعلن الاتحاد الدولي لكرة القدم ( فيفا ) خلال اجتماع مجلسه في مدينة زيوريخ السويسرية , زيادة عدد منتخبات كأس العالم إلى 48 منتخبا اعتبار ا من نسخة عام 2026 .\nمقتل إرهابي بولاية غازي عنتاب جنوبي تركيا أثناء محاولته اقتحام المديرية .\nقتل ما لا يقل عن 24 شخص ا وأصيب العشرات بجروح في الانفجارين اللذين وقعا قرب مبنى البرلمان الأفغاني في العاصمة كابل أحدهما نفذه انتحاري راجل والآخر بسيارة مفخخة أثناء خروج الموظفين من المكاتب .\nاختيار خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - لنيل جائزة الملك فيصل العالمية لخدمة الإسلام .\nالرئيس الأمريكي باراك أوباما يلقي خطابه الأخير في شيكاغو بعد ثمانية أعوام من الرئاسة .\n11 يناير 2017 م - أعلنت دولة الإمارات العربية المتحدة , استشهاد خمسة من مواطنيها المكلفين بتنفيذ المشاريع الإنسانية والتعليمية والتنموية في جمهورية أفغانستان إثر التفجير الإرهابي الذي وقع في مقر محافظ قندهار في أفغانستان .\nسفراء الدول الراعية للمبادرة الخليجية لحل الأزمة في اليمن يجتمعون مع المبعوث الأممي إلى اليمن إسماعيل ولد الشيخ أحمد .\nأدرجت الولايات المتحدة جماعة إندونيسية مرتبطة بتنظيم داعش الإرهابي , كانت قد شنت العام الماضي هجمات دامية في العاصمة جاكرتا , على لائحة الإرهاب .\n/ / يتبع / / 09 : 46 ت م 12 يناير 2017 م - قتل 22 عنصرا من تنظيم \" داعش \" الإرهابي بغارات شنتها مقاتلات سلاح الجو التركي على أهداف تابعة للتنظيم للإرهابي في مدينة الباب بريف حلب الشرقي , في إطار عملية درع الفرات .\nالرئيس السوداني عمر البشير أجرى عملية قسطرة استكشافية \" ناجحة \" بمستشفى شرقي العاصمة الخرطوم .\nفرضت الولايات المتحدة الأمريكية عقوبات على 18 مسؤولا كبيرا في النظام السوري , في إطار قضية استخدام أسلحة كيميائية ضد مدنيين خلال الصراع الدائر منذ نحو ستة أعوام .\n13 يناير 2017 م - قتل وأصابه نحو 82 طفل ا بمحافظة شبوة اليمنية معظمهم في مديرية عسيلان نتيجة الحرب التي شنتها مليشيا الحوثي وصالح الانقلابية على المحافظة .\nالحكومة السودانية ترحب بالقرار الذي أصدره الرئيس الأمريكي باراك أوباما , وأعلنته الإدارة الأمريكية , بإلغاء العقوبات الاقتصادية على السودان .\nمقتل ثلاثة أشخاص وإصابة 27 آخرين في قصف جيش النظام لمحافظة إدلب شمال سورية .\n15 يناير 2017 م - منظمة التعاون الإسلامي ت رحب برفع العقوبات الأمريكية عن جمهورية السودان المفروضة منذ العام 1997 م .\nمقتل 30 شخص ا على الأقل في أعمال شغب وقعت في سجن الكاسوز في شمال شرق البرازيل قبل التمكن من السيطرة عليه .\n16 يناير 2017 م - لقي 32 شخص ا على الأقل مصرعهم بينهم ستة أطفال بحادث تحطم طائرة شحن تركية فوق عدد من المساكن قرب مطار بشكيك في قرغيزستان .\nلقي خمسة أشخاص مصرعهم وأصيب 15 آخرون جراء انفجار قنبلتين بجامعة مايدوجوري شمال شرق نيجيريا .\n17 يناير 2017 م - الجيش اليمني يسيطر على جبل دوه ويصادر صواريخ زلزال مع قواعدها .\n19 يناير 2017 م - انهيار مبنى تجاري يقع في وسط العاصمة الإيرانية طهران بالكامل نتيجة اندلاع حريق ضخم .\nأعلن المرصد السوري لحقوق الإنسان مقتل 114 شخصا بينهم 30 طفلا و 16 امرأة بعد 20 يوما من سريان وقف إطلاق النار في سورية بحسب الاتفاق الروسي - التركي .\nأدى أداما بارو اليمين القانونية رئيس ا لجامبيا في العاصمة السنغالية داكار بعد أسابيع من أزمة سياسية في بلاده .\nوزير الدفاع الأمريكي أشتون كارتر يعلن نجاح ضربات جوية في ليبيا استهدفت تنظيم داعش الإرهابي .\nوقتلت أكثر من 80 مقاتلا .\n20 يناير 2017 م - سقوط عشرات القتلى والجرحى في هجوم استهدف معسكرا للجيش بمدينة \" غاو \" شمال شرقي مالي .\nأدى دونالد ترامب اليمين الدستورية رئيس ا للولايات المتحدة الأمريكية خلف ا للرئيس المنتهية ولايته باراك أوباما في حفل أقيم بالعاصمة واشنطن , وبذلك يصبح ترامب الرئيس الخامس والأربعين للولايات المتحدة بعد أدائه القسم ليتولى مقاليد السلطة .\nالرئيس الأميركي دونالد ترامب يوقع مرسوم ا تنفيذي ا ضد قانون \" أوباماكير \" .\n/ / يتبع / / 09 : 46 ت م 21 يناير 2017 م - الرئيس الغامبي المنتهية ولايته يحيى جامع يعلن للتلفزيون الحكومي أنه سيغادر السلطة إثر محادثات أجراها معه في اللحظة الأخيرة وسطاء , وسط تهديد بحصول تدخل عسكري من غرب إفريقيا .\nلقي 24 شخص ا مصرعهم وأصيب أكثر من 40 آخرين بجروح متفاوتة جراء انفجار عنيف وقع في سوق الخضرة بمدينة باراتشنار الواقعة شمال غرب باكستان .\nتوالت انهيارات ميليشيا الحوثي وصالح الانقلابية أمام الضربات الموجعة للجيش اليمني الوطني والمقاومة الشعبية في العديد من المحافظات اليمنية بدعم من قوات التحالف العربي .\nالجيش اليمني يحرر مواقع جديدة من قبضة الانقلابيين في منطقة نهم شرق صنعاء .\n22 يناير 2017 م - أعلنت كل من الأمم المتحدة والاتحاد الإفريقي والمجموعة الاقتصادية لدول غرب إفريقيا في بيان مشترك , أنها ستضمن حقوق الرئيس الغامبي السابق يحيى جامع بما في ذلك عودته إلى بلاده .\nضرب زلزال بلغت قوته 8 درجات على مقياس ريختر غربي جزر بوجانفيل في بابوا غينيا الجديدة .\nانحراف قطار ركاب في الهند عن مسارة يخلف 27 قتيلا .\nالجيش اليمني يفرض سيطرته على مواقع استراتيجية في محافظة لحج .\nمجلس الدفاع الوطني المصري يمدد مشاركة القوات المسلحة المصرية في مهمة قتالية بمنطقة الخليج والبحر الأحمر وباب المندب .\nمقتل شخص وإصابة سبعة إثر إطلاق نار في مركز تجاري بولاية تكساس الأمريكية .\nتسلم الرئيس البلغاري المنتخب رومن راديف , ونائبته إليانا يوتوفا , منصبهما , بمراسم عسكرية أقيمت في ميدان الكساندر نفسكي في العاصمة صوفيا .\n23 يناير 2017 م - الرئيس الأمريكي دونالد ترمب يوقع في البيت الأبيض قرار ا رئاسي ا بانسحاب الولايات المتحدة الأمريكية من اتفاقية التجارة الحرة المعروفة باسم معاهدة الشراكة الاقتصادية الاستراتيجية عبر المحيط الهادئ .\nوزارة الدفاع الأفغانية تعلن مقتل 14 مسلح ا من بينهم قيادي بحركة طالبان , خلال عمليات عسكرية قامت بها قوات الجيش والشرطة في مختلف أقاليم البلاد .\n24 يناير 2017 م - المبعوث الأممي الخاص لسوريا ستيفان دي ميستورا يعلن استئناف مفاوضات أستانا بين أطراف الأزمة السورية .\nطائرات نظام الأسد تقصف باسطوانات غاز تجمعا للاجئين الفلسطينيين بريف درعا جنوب سوريا مما أسفر عن وقوع عدد من الضحايا والجرحى في صفوف المدنيين .\nالرئاسة الفلسطينية تؤكد أن قرار المصادقة على بناء 2500 وحدة استيطانية جديدة في الضفة الغربية المحتلة , يعتبر استخفاف بالمجتمع الدولي , وعمل مدان ومرفوض وستكون له عواقب .\nرئيس الوزراء العراقي حيدر العبادي يعلن رسمي ا تحرير الجانب الأيسر من مدينة الموصل بشكل كامل من سيطرة تنظيم \" داعش \" الإرهابي .\n/ / يتبع / / 09 : 47 ت م 25 يناير 2017 م - قوات الجيش التركي تشن غارات على مواقع تنظيم داعش الإرهابي شمال سوريا مما أسفر عن تدمير 180 هدفا وقتل 17 من عناصر التنظيم .\nمصرع ما لا يقل عن 14 شخص ا وأصيب 20 شخص ا إثر تفجير سيارتين مفخختين بالقرب من مدخل فندق في العاصمة الصومالية مقديشو .\nاقتحم العشرات من عصابات المستوطنين اليهود المسجد الأقصى من جهة باب المغاربة , عبر مجموعات صغيرة ومتتالية .\nانتشل عمال الإنقاذ جميع جثث المفقودين بعدما ضرب انهيار جليدي فندق ريجوبيانو في إيطاليا , , لترتفع حصيلة ضحايا الحادث إلى 29 قتيلا .\n26 يناير 2017 م - فان دير بيلين يؤدي اليمين الدستورية بوصفه رئيس ا للنمسا .\n27 يناير 2017 م - الجيش المصري يعلن مقتل ستة مسلحين في وسط محافظة سيناء - الرئيس الأمريكي دونالد ترمب يوقع قرار ا رئاسي ا تنفيذي ا يستهدف تشديد إجراءات المراقبة والتدقيق على الحدود من أجل منع الإرهابيين من دخول الولايات المتحدة الأمريكية .\n28 يناير 2017 م - الرئيس اليمني عبدربه منصور هادي يقرر , نقل مقر اجتماعات البرلمان إلى العاصمة المؤقتة عدن جنوبي اليمن .\nالجيش المصري يعلن مقتل 20 إرهابي ا وتدمير سبعة أنفاق شمال ووسط سيناء .\n29 يناير 2017 م - أعلنت وزارة الداخلية البحرينية مقتل ضابط أمن برتبة ملازم أول نتيجة طلق ناري تعرض له بمنطقة \" بلاد القديم \" غرب العاصمة المنامة .\n30 يناير 2017 م - وقوع خمسة قتلى في إطلاق نار بمسجد في مدينة كيبيك الكندية .\nمقتل 11 شخص ا وتدمير نحو 400 ألف هكتار نتيجة حرائق الغابات في تشيلي .\n31 يناير 2017 م - مبعوث الأمم المتحدة الخاص إلى اليمن إسماعيل ولد الشيخ يدين الهجوم الذي تعرض له مبنى لجنة التنسيق والتهدئة التابع للأمم المتحدة في ظهران الجنوب .\nالكونغو تسلم بوروندي أكثر من 120 من المشتبه في أنهم متمردون بورونديون .\nاستهداف فرقاطة سعودية أثناء قيامها بدورية مراقبة غرب ميناء الحديدة بالجمهورية اليمنية , مما أسفر عن استشهاد وإصابة عدد من أفراد طاقم السفينة .\n/ / يتبع / / 09 : 47 ت م أحداث شهر 2 - 2017 م 2 فبراير 2017 م - الحكومة البريطانية تحصل على موافقة أغلبية نواب مجلس العموم حول مشروع قانون يخو ل لها وضع الخطط المتعلقة بمفاوضات الخروج من الاتحاد الأوروبي ."
  ],
  "url": [
    "http://www.vdc-sy.info/index.php/ar/reports/1394885517",
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-1-12-2016_ad-id!398516.ks",
    "https://www.alaraby.co.uk/politics/8fbcce98-2b77-4fda-aad8-3b649455de91",
    "http://www.almanar.com.lb/2281178",
    "https://www.alsouria.net/frontpage",
    "http://www.shrc.org/",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-05-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "https://www.lebanese-forces.com/2017/03/06/newspaper-editorials-monday-march-6-2017/",
    "http://www.spa.gov.sa/1703865"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "[52, 53]",
    "",
    ""
  ]
}