{
  "id": "V-645",
  "claim": "صرح المتحدث باسم قوات التحالف ضد تنظيم الدولة الإسلامية ستيف وارن بأن التحالف لن يسمح بتحليق طائرات نظام الأسد في أجواء طيران التحالف الدولي",
  "fact": "false",
  "article": [
    "قاموس عربي عربي بان وأصبح واضح ا : - صر ح الحق / القول .\nالمعجم : عربي عامة بي نه وأظهره : - صر ح الحقيقة .\nالمعجم : عربي عامة صفا وخل ص مم ا يشوبه : - ص ر ح نسب ه / الل بن .\nالمعجم : عربي عامة صر حه , أظهره وأوضحه , تحد ث عنه وأعلنه رسمي ا , أ د لى به : - صر ح الر ئيس بأسماء الوزراء الج دد - صر ح مصدر مسئول بأنباء عن الحادث : - صر ح الحق عن محضه المعجم : عربي عامة سمح له به , أذ ن له به : - ص ر ح له باستيراد الل حوم / بالس فر / بالمرور .\nالمعجم : عربي عامة ص ر ح : الص ر ح القصر وكل بناءعال وجمعه ص ر وح و الص ر يح كل خالص و الت ص ر يح ضد التعريض و ص ر ح بما في نفسه تصريحا أي أظهره المعجم : مختار الصحاح ص ر ح الأمر ص ر ح ص ر ح ا : ب ي ن ه وأظ ه ر ه .\nالمعجم : المعجم الوسيط ص ر ح الشيء ص ر ح ص راحة , وص ر وحة : صف ا وخ ل ص مما يشوبه .\nوالجمع : ص ر ح اء , وص راح ( للعاقل ) وصرائح ( لغير العاقل ) .\nالمعجم : المعجم الوسيط ص ر ح الشيء : انك ش ف و ظ ه ر .\nوصر حت الخمر : انجلى ز ب د ها فخلصت .\nو ص ر ح النهار : ذهب س حاب ه وأ ضاء ت شمس ه .\nو ص ر ح الأم ر : أظ ه ر ه .\nو ص ر ح بالأم ر : أد لى به .\nالمعجم : المعجم الوسيط [ ص ر ح ] .\n( فعل : ثلاثي لازم ) .\nص ر ح , ي ص ر ح , مصدر ص ر اح ة .\n: - ص ر ح ت ن ي ت ه : - : ص ف ت و خ ل ص ت .\n: - ص ر ح ن س ب ه : - : ك ان ص ر يحا ف ي ن س ب ه لا غ ب ار ع ل ي ه .\nالمعجم : الغني [ ص ر ح ] .\n( فعل : ثلاثي لازم متعد بحرف ) .\nص ر ح ت , أ ص ر ح , ا ص ر ح , مصدر ص ر ح .\n: - ص ر ح الو ق ائ ع : - : ب ي ن ه ا و أ ظ ه ر ه ا ع ل ى ح ق يق ت ه ا .\n: - ص ر ح ب الش ي ء : - : ك ش ف ه .\nالمعجم : الغني [ ص ر ح ] .\n( فعل : رباعي لازم متعد بحرف ) .\nص ر ح ت , أ ص ر ح , ص ر ح , مصدر ت ص ر يح .\n: - ص ر ح الق و ل : - : أ و ض ح ه .\n: - ص ر ح ب م ا ف ي ن ف س ه : - : أ ظ ه ر ه , ك ش ف ه , ب ي ن ه , أ ع ل ن ه .\n: - ط ل ب م ن ه الق اض ي أ ن ي ص ر ح ب ال ح ق يق ة .\n: - ص ر ح الو ز ير ب ب ي ان ه ام : - : أ د ل ى و أ ف ض ى ب ه .\n: - ص ر ح ال م ت ك ل م : - : أ بان و لم ي خ ف ك لام ه .\n: - ص ر ح ال ح ق : - : ا ن ك ش ف , ظ ه ر .\n: - ص ر ح الن هار : - : ذ ه ب س حاب ه و أ ضاءت ش م س ه .\n: - ص ر ح ت الخ م ر ة : - : خ ل ص ت , ص ف ت .\n: - ص ر ح ل ه ال م د ير ب الغ ي اب : - : ر خ ص ل ه .\nالمعجم : الغني جمع : ص ر وح .\n: - أ ق ام ص ر حا ع ال يا : - : ب ن اء ع ال يا .\nغافر آية 36 ي ا ه ام ان اب ن ل ي ص ر حا ل ع ل ي أ ب ل غ الأ س ب اب .\n: - ي ش ي د ص ر وحا ف ي أ ر ج اء الب لا د : - : ق ص ور ا ع ال ي ة .\n: - ص ر وح ال م د ن الأ م ر يك ي ة : - : ن اط ح ات الس ح اب .\nالمعجم : الغني ص ر ح : - جمع ص روح ( لغير المصدر ) : 1 - مصدر صر ح .\n2 - قصر عال : - { ق يل ل ه ا اد خ ل ي الص ر ح ف ل م ا ر أ ت ه ح س ب ت ه ل ج ة } .\n3 - بناء عال , ناطحة سحاب : - بنى ص ر ح ا مكو ن ا من خمسين طابق ا , - { و ق ال ف ر ع و ن ي اه ام ان اب ن ل ي ص ر ح ا ل ع ل ي أ ب ل غ الأ س ب اب } : - بنى ص روح ا في الهواء / بنى ص ر ح ا من الورق : تعل ق بالأوهام .\nالمعجم : اللغة العربية المعاصر صرح 1 - خالص صاف من كل ما يعيب أو يكدر .\n` المعجم : الرائد الص ر ح : القصر العالي .\nوفي التنزيل العزيز : النمل آية 44 ق ال إ ن ه ص ر ح م م ر د م ن ق و ار ير ) ) .\nو الص ر ح البناء العالي الذاهب في السماء ; ويعب ر عنه المح د ثون بناطحة الس حاب .\nوفي التنزيل العزيز : غافر آية 36 ي ا ه ام ان اب ن ل ي ص ر ح ا ل ع ل ي أ ب ل غ الأ س ب اب ) ) .\nالمعجم : المعجم الوسيط م م - ل س م سو ى سورة : النمل , آية رقم : 44 المعجم : كلمات القران - صرح - يصرح , صرحا 1 - صرح الأمر : أظهره , أوضحه المعجم : الرائد صر ح ي صر ح , ص ر ح ا , فهو صار ح , والمفعول م ص روح : - صر ح الأمر بي نه وأظهره : - صر ح الحقيقة .\nالمعجم : اللغة العربية المعاصر صر ح / صر ح ب - يصر ح , تصريح ا , فهو م صر ح , والمفعول م صر ح : - صر ح الخ بر / صر ح بالخ بر صر حه , أظهره وأوضحه , تحد ث عنه وأعلنه رسمي ا , أ د لى به : - صر ح الر ئيس بأسماء الوزراء الج دد , - صر ح مصدر مسئول بأنباء عن الحادث : - صر ح الحق عن محضه : انكشف , - صر ح المخ ضي عن الز بد : كشف وأظهر , - ص ر ح بما في نفسه : أبداه وأظهره .\nصر ح له بالأمر : سمح له به , أذ ن له به : - ص ر ح له باستيراد الل حوم / بالس فر / بالمرور .\nالمعجم : اللغة العربية المعاصر صر ح ي صر ح , ص راحة وص ر وحة , فهو صار ح وص ريح : - صر ح الش يء صفا وخل ص مم ا يشوبه : - ص ر ح نسب ه / الل بن .\nصر ح الأمر : بان وأصبح واضح ا : - صر ح الحق / القول .\nالمعجم : اللغة العربية المعاصر \" الص ر ح والص ر يح والص راح والص راح والص راح , والكسر أ فصح : الم ح ض الخالص من كل شيء ; رجل ص ر يح وص ر حاء , وهي أ على ( * قوله \" رجل صريح وصرحاء وهي أ على \" كذا بالأصل , ولعل فيه سقطا .\nوالأصل : رجل صريح من قوم صرائح وصرحاء وهي أ على .\nوعبارة القاموس وشرحه : وهو أي الرجل الخالص النسب الصريح من قوم صرحاء , وهي أعلى , وصرائح .\nوالص ريح من الرجال والخيل : الم ح ض , ويجمع الرجال على الص ر حاء , والخيل على الص رائح ; قال ابن سيده : الص ريح الرجل الخالص النسب , والجمع الص ر حاء ; وقد ص ر ح , بالضم , ص راحة وص ر وحة ; تقول : جاء بنو تميم ص ر يحة إ ذا لم يخالطهم غيرهم ; وقول الهذلي : وك ر م ماء ص ريحا أ ي خالصا , وأ راد بالتكريم التكثير , قال : وهي لغة هذلية .\nوفي الحديث : حديث الوسوسة ذاك صريح الإ يمان كراهتكم له صريح الإ يمان .\nوأ تاه بالأ مر ص راح ية أ ي خالصا .\nوخ م ر ص راح وص راح ية : خالصة .\nوكأ س ص راح : لم ت ش ب ب م ز ج ; وفي حديث أ م م ع ب د : د عاها ب شاة حائل , ف ت ح ل ب ت له بص ر يح , ض ر ة الشاة , م ز ب د أ ي لبن خالص لم ي م ذ ق .\nوفي حديث ابن عباس : سئل متى ي ح ل ش راء النخل ? , قال : حين ي ص ر ح , قيل : وما التصريح ? قال : حين ي س ت بين الح ل و من الم ر ; قال الخطابي : هكذا ي ر و ى وي ف سر , والصواب ي ص و ح , بالواو , وسيذكر في موضعه .\nوالص راح ي ة : آنية للخمر ; قال ابن دريد : ولا أ دري ما صحته .\nوالص ر ح , بالتحريك : الأ بيض الخالص من كل شيء ; قال المتنخل الهذلي : ت ع ل و الس ي وف بأ يديهم ج ماج م هم , كما ي ف ل ق م ر و الأ م ع ز الص ر ح وأ ورد الأ زهري والجوهري هذا البيت مستشهدا به على الخالص من غير تقييد بالأ بيض .\nوأ ب ي ض ص ر اح , ك ل ياح : خالص ناصع .\nوالص ريح : اللبن إ ذا ذهبت ر غ و ت ه .\nولبن ص ريح : ساكن الر غ و ة خالص .\nوفي المثل : ب ر ز الصريح بجانب الم ت ن ; يضرب هذا للأ مر الذي و ض ح .\nوناقة م ص راح : قليلة الرغوة خالصة اللبن ; الأ زهري : يقال للناقة التي لا ت ر غ ي : م ص راح ي ف ت ر ش خ ب ها ولا ت ر غ ي أ بدا .\nوبول ص ر يح : خالص ليس عليه رغوة ; قال الأ زهري : يقال لل بن والبول صريح إ ذا لم يكن فيه رغوة ; قال أ بو النجم : ي س وف من أ ب وال ها الص ريحا وص ر يح الن ص ح : م ح ض ه .\nويوم م ص ر ح أ ي ليس فيه سحاب ; وهو في شعر الط ر م اح في قوله يصف ذئبا : إ ذا ام ت ل ي ه و ي , قلت : ظ ل ط خاءة , ذ ر ى الر يح في أ ع قاب يوم م ص ر ح ام ت ل : عدا .\nوط خاء ة : سحابة خفيفة أ ي ذراه الر يح في يوم م ص ح ; شبه الذئب في عدوه في الأ رض بسحابة خفيفة في ناحية من نواحي السماء .\nوص ر ح ت الخ م ر تصريحا : انجلى ز ب د ها ف خ ل ص ت , وهو التصريح ; تقول : قد ص ر ح ت من بعد ت ه دار وإ ز باد .\nوت ص ر ح الز ب د عنها : ان ج ل ى ف خ ل ص ; قال الأ عشى : ك م ي تا ت ك ش ف عن ح م ر ة , إ ذا ص ر ح ت بعد إ ز باد ها وان ص ر ح الحق أ ي بان , وك ذ ب ص ر حان : خال ص ; عن اللحياني .\nولقيته م صار حة وم قار حة وص راحا وص راحا وك فاحا بمعنى واحد إ ذا لقيته مواجهة ; قال : قد كنت أ ن ذ ر ت أ خا م ن اح ع م را , وع م ر و وع ر ضة الص ر اح وش ت م ت فلانا م صار حة وص راحا وص راحا أ ي ك فاحا ومواجهة , والاسم الص راح , بالضم .",
    "الكرملين . . صرح المعمار والسلطة بقلب موسكو 2017 / 1 / 7 الساعة 12 : 47 ( مكة المكرمة ) 1438 / 4 / 9 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 1 / 7 الساعة 12 : 47 ( مكة المكرمة ) 1438 / 4 / 9 ه - أقسام أخرى الكرملين . . صرح المعمار والسلطة بقلب موسكو الدولة : روسيا الكرملين يرمز في وسائل الإعلام إلى السلطة الروسية ( الأوروبية ) الدولة : روسيا القسم : المناطق : الكرملين صرح معماري محصن وسط العاصمة الروسية , يرتبط بتاريخ الدولة الروسية , وهو المقر الرسمي لرئيس البلاد والرمز الأساسي الاتحادية . تعني كلمة \" الكرملين \" بالروسية القلعة أو الحصن , وتطلق على القصر والمباني المحيطة به , وهو من الأماكن المهمة لدى الروس , حتى أن هناك كلمة مأثورة تطلق عليه وهي \" لا شيء أعلى من موسكو إلا الكرملين , ولا شيء أعلى من الكرملين إلا السماء \" .\nواستخدم الكرملين كإقامة رسمية للقياصرة , ثم لقادة سابقا , وتحول لاحقا إلى مركز سياسي الروسية , وأيضا مقر عمل رئيس البلاد .\nوهو يرمز في وسائل الإعلام إلى الحكومة الروسية والسلطة بشكل عام .\nيقع الكرملين في قلب العاصمة موسكو على تلة مرتفعة \" بوروفيتسكي \" , ويطل على نهر موسكفا من الجنوب وكاتدرائية القديس باسيل والميدان الأحمر من الشرق , وحديقة ألكسندر من الغرب , وهو محاط بجدار ضخم طوله نحو ميلين ونصف الميل وارتفاعه نحو 25 مترا .\nوبني الكرملين في الماضي على أرض كانت عبارة عن غابات صنوبر كثيفة .\nيرجع تاريخ الكرملين إلى عام 1156 عندما أمر الأمير يوري دولغوروكي ببناء حصن موسكو , وفي عام 1238 أثناء غزو المغول - التتار تم هدم الكرملين , وأعيد بناؤه عام 1339 , ولكن لم يطلق على المبنى نفسه كلمة كرملين إلا في عام 1331 .\n5197127529001 ea04357a - 9483 - 45e7 - a014 - f861d1f01de9 6c2a4f2e - 664d - 49b9 - 9afd - de8397efe8ca video وقد بنيت الجدران والأبراج القائمة حاليا في الفترة ما بين 1485 و 1516 .\nيضم الكرملين قصور فاخرة عدة كانت قديما ملكا للقيصر ورجاله , قبل أن تتحول إلى متاحف , ويحوي أكثر من سبعمئة غرفة بتصميم داخلي فخم يجمع أنماطا معمارية عدة .\nويعتبر قصر الكرملين الكبير جزءا من مقر رئيس روسيا , وتجري في قاعاته المراسم العامة للدولة مثل تقليد الأوسمة , أو تسليم أوراق الاعتماد أو تسلم الرئيس المنتخب الجديد لمهام منصبه .\nتم بناء هذا القصر للإمبراطور نيكولاي الأول في الفترة ما بين 1838 و 1850 , ويضم خمس قاعات سميت باسم أوسمة الإمبراطورية الروسية الشهيرة وهي قاعة جورجيوس وأندراوس وألكسندر وفلاديمير وكاترينا .\nوهناك القاعة المضلعة \" غرانوفيتايا بالاتا \" التي شيدت على يد المصممين الإيطاليين ماركو فريازين وبيترو أنطونيو سولاري للقيصر إيفان الثالث في عام 1491 , وفتحت هذه القاعة أبوابها من جديد للزوار في 21 يونيو / حزيران 2012 .\nأما القصر السكني \" تيريمنوي دفوريتس \" , فجرى بناؤه في الفترة ما بين 1635 و 1636 في عهد القيصر ميخائيل فيودوروفيتش , وكانت الطوابق السفلى من هذه القصور تستخدم كورشات عمل في القرن ال - 16 , وأما السكن الملكي فهو عبارة عن أربع غرف صغيرة الحجم نسبيا موجودة في الطابق الثاني من القصر .\nوهناك أيضا قصر الكرملين الحكومي , أو ما كان يطلق عليه سابقا بقصرالمؤتمرات , وبني عام 1961 تحت إشراف كبير المهندسين في روسيا ميخائيل فاسيليفيتش بوسوخين بدعم وتأييد من الزعيم السوفييتي نيكيتا خروتشوف في موقع متحف الأسلحة داخل الكرملين .\nوبالإضافة إلى المؤتمرات والاجتماعات , فقد تم تصميم قاعة قصر الكرملين الحكومي لإقامة المهرجانات والعروض المسرحية , بما في ذلك عروض الأوبرا والباليه والحفلات الموسيقية .\nالمصدر : مواقع إلكترونية التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات شبكة الجزيرة جيوش و حروب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2017 / 5 / 24 الساعة 20 : 12 ( مكة المكرمة ) 1438 / 8 / 28 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 5 / 24 الساعة 20 : 12 ( مكة المكرمة ) 1438 / 8 / 28 ه - المورد العربي . . صرح معجمي كبير القسم : المناطق : متعلقات كنت في قبل بضع سنين , وقصدت دار العلم للملايين كي يحدثني روحي البعلبكي عن المعجمي .\nونصب الفريق الكاميرا ومصابيح الإضاءة , وتدفق الكلام .\nأردت أن آخذ من م ضيفي في مكتبه - وضيفي في برنامجي التلفزي - مقطعا أضم نه وثائقيا سميته \" عظام العربية في \" , والتورية مقصودة .\nوند ت عن البعلبكي إشارة إلى أنه ينشئ معجما عربيا / عربيا .\nذلك بعد معجمه العربي / الإنجليزي الفاخر الذي سد في المكتبة العربية ثلمة , والكلام لي .\nحولت مجرى الحديث إلى معجمه الجديد , فوثب إلى منضدته متحمسا حماسة المؤلف المنغمس في عمل جنين .\nوأراني - والكاميرا ترى معي - مسو دات المعجم الذي وصل به إلى حرف اللام , وشرح لي أن معجمه يضم كل جديد , حتى لو كانت اللفظة مستعارة من لغة أجنبية .\nالعنوان : المورد العربي - المؤلف : روحي البعلبكي - الناشر : دار العلم للملايين - الصفحات : 1500 فأبى علي الخبث والعبث إلا أن أسأله : هل كلمة \" بوتوكس \" موجودة ? فأخذ يقلب الأوراق راجعا إلى حرف الباء , فرأيتها مكتوبة مقحمة , كأنما تذكرها بأخرة .\nورأيت هذا المخطوط السمين مكتوبا بخط يده ومشكولا شكلا تاما بالأحمر .\nورأى المشاهدون معي كل هذا في ذلك البرنامج على قناة الجزيرة الإخبارية .\nوصدر معجم \" المورد العربي \" في نحو 1500 صفحة بأعمدة ثلاثة مكتظة .\nووصف نفسه على الغلاف بأنه \" قاموس المعاصرة مع كل المترادفات \" , وبأنه يمثل \" منهجية جديدة للمعجم العربي \" .\nوقد صدق في الأولى وفي الثانية , ولكن من أل ف فقد استهدف .\nجمع البعلبكي في معجمه بين معجم المعاني ومعجم المترادفات فأثقل كاهل اللفظة الرئيسية , وقد تغيب عن القابس العجلان إشارة المساواة ( = ) التي تفصل المعنى عن المترادفات .\nولكن إيراد المترادفات يزيد المعنى وضوحا .\nوفي سوقه المترادفات فص ح المؤلف آلاف الكلمات الدارجة .\nلم يقف وقفة متردد هي اب يلتمس الفصيح المعجمي , ولو كان وقف هذه الوقفة لقلنا له : ما زدت على أن رتبت المعجم القديم ترتيبا مختلفا .\nلقد أثرى معجمه بهذه الدوارج , ولم يحجم عن كلمات كثيرات التقى فيها ساكنان .\nفدارجة بلاد الشام تسمح بهذا , وتأباه الفصحى وبعض اللهجات العربية الحديثة .\nوقد يبالغ في هذا فتراه يورد عليك كلمة \" كيم ياء \" بكسر الميم , ثم يتبعها ب - \" كيم ياء \" الساكنة الميم , ويزيد فيأتي بكيميا - بغير همزة - مرتين : مرة بكسر الميم ومرة بسكونها .\nفكأن روحي البعلبكي يريد عرض كل ما في سوق اللغة من خيارات .\nأثقل البعلبكي معجمه بالنظائر , فهو مثلا يتبع كلمة خوان ( بكسر الخاء ) التي ترادف مائدة , بكلمة خوان ( بضم الخاء ) .\nلم يكتف - في كثير من الأحيان - بالأفصح أو الأشيع , ومال إلى الاستيفاء فأثقل به صفحات معجمه .\nوفتحت له ثقافته الواسعة - من اللغات الأجنبية ومن العلوم المختلفة - بابا واسعا , أدخل منه إلى المعجم العربي ألفاظا كثيرة جدا لم يسعد بها معجم عربي من قبل .\nويعقد المؤلف - في الملزمة بعد الملزمة من معجمه الكبير - فصلا صغيرا ملونا باللون الوردي يورد فيه طرائف اللغة .\nفالثعبان يسمى أبا عثمان , و 14 اسما آخر .\nونقول : فلان صابر على النوازل وحمول للنائبات ولا يتضعضع عند الفاجعة . . وعبارات كثيرة من هذا الباب , الأمر الذي يذكرنا بإبراهيم اليازجي في \" نجعة الرائد وشرعة الوارد \" .\nوقد سار البعلبكي في معجمه العربي سيرته في معجمه العربي / الإنجليزي , فرتب الكلمات على الحرف الأول دون التفات إلى الجذر , تسهيلا على المراجع .\nلكنه بهذا شتت شمل العائلات اللغوية , فأنت تجد \" ضرب \" بعيدة عن \" تضارب \" ب - 450 صفحة .\n\" جمع البعلبكي في معجمه بين معجم المعاني ومعجم المترادفات فأثقل كاهل اللفظة الرئيسية , وقد تغيب عن القابس العجلان إشارة المساواة ( = ) التي تفصل المعنى عن المترادفات .\nولكن إيراد المترادفات يزيد المعنى وضوحا .\nوفي سوقه المترادفات فص ح المؤلف آلاف الكلمات الدارجة \" ولغتنا ما زالت - رغم ما عر بناه من الكلمات الأجنبية - تستند إلى أساس مكين هو الجذر الثلاثي .\nوقد احتال بعضهم على الكلمات الأجنبية بأن أوردها كما هي , واحتال على بعض ما التبس جذره الثلاثي بإيراده في موضعه مع إحالة في موضع الصيغة المألوفة .\nوكنت رأيت - في كتاب لي سابق ذي طابع معجمي - أن اللبس الأكبر يقع في بنات الواو وبنات الياء فضممتهن جميعا إلى الألف , فالقول والقيل جذران , وبينهما في المعاجم بضع صفحات , فجعلتهما تحت \" قال \" , ورأيت في هذا حلا طيبا .\nفي كل اللغات توجد للكلمات جذور , وقد تخلى المعجم الإنجليزي عن الترتيب بحسب الجذر لأن التغييرات على الكلمة تكون في الغالب الأعم باللواحق لا بالبوادئ .\nأيا كان الترتيب ; فإن \" المورد العربي \" يوصلك إلى مبتغاك , فإن وصلت وجدت ثروة لفظية ومعرفية .\nفهذا المعجم معجمان في كتاب واحد : هو قاموس للمعاني , وهو قاموس للمترادفات .\nولئن وصفت ج د تي الشيء الذي يجمع ما هب ودب بعبارة \" جراب الكردي \" , ذلك الكيس الذي يحمله البائع المتجول وفيه شيء من كل شيء ; فنحن نصف هذا المعجم الجديد بأنه \" جراب العربي \" , ونقول إنه لم يجمع ما هب ودب , بل جمع فأوعى , وقدم للمجامع اللغوية ذخيرة ثمينة ستشغلها طويلا , إن هي أرادت أن تشتغل .\nهذا إلى أناقة في الطباعة , وصبر على الضبط , والتزام بمنهج صارم .\nكانت الصناعة المعجمية العربية قوية منذ مئات السنين , وسبقت , ليس فقط الصناعة المعجمية الإنجليزية والفرنسية , بل لقد اشتد عودها قبل أن تكون هناك لغة إنجليزية أو فرنسية ; ثم نشطوا هم في خدمة لغتي هم معجميا , ولم ننشط كثيرا , إذ وقعنا في حيرة بين قديم اللغة وجديدها .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل ساعة أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 32 دقيقة أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "واقترح رئيس الفلبين أيضا على نواب البرلمان استخدام الميزانية المقترحة للجنة , والتي تبلغ 678 مليون بيزو , لشراء كاميرات للشرطة إذا كانوا لا يريدون إعادة تمويل اللجنة .\nوكثيرا ما اشتبك دوتيرتي مع لجنة حقوق الإنسان بسبب حملته ضد .\nكانت اللجنة اقترحت ميزانية قدرها 1 . 72 مليار بيزو للعام المقبل لكن الحكومة خفضتها إلى 678 مليون بيزو .\nوطالب حلفاء دوتيرتي في بإجراء تصويت لتخصيص ألف بيزو فقط ( 20 دولارا ) في إجراء أعلن معارضون للحرب على المخدرات أنه انتقام من جهود اللجنة المرتبطة بالتحقيق في مقتل آلاف الأشخاص خلال 15 شهرا بينهم مراهقان في أغسطس / آب .\nهجوم عنيف وقال دوتيرتي في إشارة إلى رئيس اللجنة , شيتو جاسكون : \" لماذا يشعر هذا الرجل بضيق شديد تجاه قضية الشبان خاصة الصبية منهم ? هل تشتهي الأطفال ? \" .\nوأضاف : \" هل أنت مغرم بالمراهقين ? أليس كذلك ? لدي شكوك . . هل أنت مثلي الجنس أم تشتهي الأطفال ? \" .\nوقالت المتحدثة باسم اللجنة , جاكلين دي جيا , إن تعليقات الرئيس صرفت الانتباه عن الوضع الحرج لحقوق الإنسان في البلاد .\nوتابعت : \" هذه التعليقات لا تظهر احتراما لكرامة الآخرين .\nيجب على الناس فهم أن موت الأطفال يهمنا جميعا لأنهم بالأخص ضعفاء ويحتاجون إلى حماية \" .\nواتهم دوتيرتي , رئيس اللجنة جاسكون أيضا بأنه متحدث باسم المعارضة وانتقد تمعنه لأنشطة الشرطة في حربها ضد المخدرات .\nوواصل الرئيس الفلبيني هجومه : \" لماذا لا تهتم بمسائل أخرى تحيط بالبلاد ? \" مشيرا إلى معاناة المحاصرين في مدينة الواقعة بجنوب البلاد .\nويؤكد المنتقدون أن الشرطة تعدم المشتبه بهم تحت غطاء سياسي حكومي .\nولكن يرفض دوتيرتي هذا الادعاء , بينما تقول الشرطة إنها تقتل فقط بدافع الدفاع عن النفس .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "https://www.almaany.com/ar/dict/ar-ar/%D8%B5%D8%B1%D8%AD/",
    "http://www.aljazeera.net/encyclopedia/organizationsandstructures/2017/1/5/%D8%A7%D9%84%D9%83%D8%B1%D9%85%D9%84%D9%8A%D9%86-%D8%B5%D8%B1%D8%AD-%D8%A7%D9%84%D9%85%D8%B9%D9%85%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A9-%D8%A8%D9%82%D9%84%D8%A8-%D9%85%D9%88%D8%B3%D9%83%D9%88",
    "http://www.aljazeera.net/knowledgegate/books/2017/5/24/%D8%A7%D9%84%D9%85%D9%88%D8%B1%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%B5%D8%B1%D8%AD-%D9%85%D8%B9%D8%AC%D9%85%D9%8A-%D9%83%D8%A8%D9%8A%D8%B1",
    "https://www.alarabiya.net/ar/arab-and-world/2017/09/17/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%81%D9%84%D8%A8%D9%8A%D9%86-%D8%A5%D9%84%D9%89-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%87%D9%84-%D8%AA%D8%B4%D8%AA%D9%87%D9%8A-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84%D8%9F-.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}