{
  "id": "V-654",
  "claim": "طائرات التحالف تلقي أسلحة للمرتزقة في مارع",
  "fact": "false",
  "article": [
    "كان طبيعي ا أن ي بدأ الرئيس الروسي هذه الجولة بز يارة قاعدة حميميم الج وي ة في م نطقة اللاذقي ة شمال سورية , التي ل ع ب ت الد ور الأكبر في ح سم الأزمة السوري ة لصالح الجيش العربي السوري , وإفشال جميع الم خط طات الرامية إلى إسقاط الن ظام في د مشق , وأن ي علن وسط طي اريها \" أن الم هم ة قد أ نجزت \" , وي صدر تعليماته , باعتباره القائد الأعلى للقو ات الم سل حة , للغالبي ة الع ظمى من الط ائرات وطي اريها بالانسحاب والع ودة إلى الوطن , ساح ب ا الب ساط من ت حت الذ رائ ع الأمريكي ة بإبقاء قو ات في الع راق وسورية .\nالانتصار الذي ح ق قه الرئيس بوتين في سورية ف تح له أبواب م نطقة الشرق الأوسط على م صراعيها , واستطاع أن ي وج ه من خ لاله رسالة قوي ة إلى ح كومات ها وش عوبها مع ا , بأن الخ لطة السحري ة للسياسة الروسي ة التي تعتمد على الدبلوماسي ة الم دعومة بالقو ة العسكري ة , ت شك ل نظري ة عالمي ة جديدة باتت ت حصد الإنجازات والح لفاء والانتصارات م جتم عة .\nالرئيس بوتين انتقل من الم حط ة السوري ة إلى القاهرة حيث التقى بالرئيس الم صري عبد الفتاح السيسي , ثاني أكبر م شتر للأسلحة الروسي ة في العالم , ووق ع م عه م عاهدة تنص على ب ناء روسيا م فاعلا ن ووي ا في م حط ة الضبعة , وإرسال العديد من الخ براء للإشراف على تشغيله , وتدريب الكوادر الع لمي ة الم صري ة التي ستتول ى م هم ة إدارته , أي الم فاعل م ستقبلا .\nهذه الز يارة لم صر ت دش ن م رحلة جديدة في الع لاقات الروسي ة الم صري ة , وت قر ب م صر أكثر إلى الم حور الروسي , وت عيدها إلى الحاضنة الطبيعي ة لها , بعد أن ض ل ت الط ريق إلى الولايات المتحدة على ي د الرئيس الراحل محمد أنور السادات , الذي د فع حياته ث من ا غالي ا لهذا الانحراف , وأفقدها دورها الق يادي والر يادي , وأغرقها في الد يون والتبعي ة للمال الخليجي .\nعندما ي ترب ع الرئيس بوتين على عرش تحالف ي ضم سورية والع راق وإيران وتركيا , وقريب ا م صر , فإن هذا يعني أن ه بات الإمبراطور الف علي لم نطقة الشرق الأوسط , وصانع ه وي تها الجديدة , بعيد ا عن التبعي ة الأمريكي ة التي قادت الم نطقة إلى الح روب والإرهاب والد ول الفاشلة والص راعات الم ذهبي ة .\nلا ن بالغ إذا ق لنا أن المحط ة الأخيرة في ج ولة بوتين هذه هي الأكثر أهمي ة , ليس لأنها ستستضيف ق م ة إسلامي ة بعد يومين , لإدانة الرئيس الأمريكي دونالد ترامب وقراره بالاعتراف بيهودي ة الق دس الم حتل ة , وإن ما لأن دبلوماسي ته أخرجت تركيا من تحت الم ظل ة الأمريكي ة , ولو ج زئي ا وج علها ت لعب الد ور الأبرز في ه زيمة الإرهاب وجماعات ه الم سل حة في سورية , وت هيئة الظ روف لح ل سياسي .\nالرئيس بوتين هو م هندس ج سور الت عاون , بل والت حالف , بين إيران وتركيا , وج معهما مع ا تحت ق يادته في سوتشي في قم ة ر سمت خريطة جديدة لم نطقة الشرق الأوسط , ولا ن ستبعد أن ي مه د الرئيس الروسي بض م الرئيس بشار الأسد الذي التقاه ب - \" حميمية \" في قاعدة حميميم اليوم الإثنين إلى هذا الم حور الجديد , والت مهيد لل قاء ي جمع ه بالرئيس التركي رجب طيب أردوغان .\nمواقف الرئيس أردوغان الم عارضة بش د ة لق رار الرئيس ترامب بن قل الس فارة الأمريكي ة إلى الق دس الم حتل ة , والم تزع مة للتي ار الر افض له , وات هام ه لأمريكا بد عم الإرهاب , وت وع د ه بق طع العلاقات مع إسرائيل , ود خوله في م لاسنة حاد ة مع بنيامين نتنياهو , ت جعل الم صالحة السوري ة التركي ة أقرب من أي و قت م ضى .\nح لفاء بوتين هم الذين ي تصد رون الس احة حالي ا , فها هي إيران وح لفاؤها في الع راق ي حتفلون بالن صر على \" الدولة الإسلامي ة \" , وها هو الرئيس الأسد ي م د ر جليه استرخاء في قصر المهاجرين , والابتسامة الع ريضة على و جه ه , أم ا الرئيس أردوغان فاستعاد م عظم ش عبي ته في العالم الإسلامي , وي خطف م قعد الق يادة من م نافسيه الس عوديين , بتزع مه ق م ة إسلامي ة ست لغي ع ملي ا الت حالف الإسلامي الأمريكي الذي تأس س أثناء ز يارة ترامب للر ياض .\nفي ظ ل هذه التحو لات ي خرج علينا السيد حسن نصر الله زعيم الم قاومة بإعلان انطلاق الانتفاضة الث الثة , والت حريض ب ض رب كل من ي ذهب إلى ف لسطين الم حتل ة بالن عال , ولي ؤك د أن م حور الم قاومة لم ي دخل ح رب ا إلا وخ رج م نها م نتصر ا , ويتنب أ بأن نهاية دولة الاحتلال الإسرائيلي باتت و شيكة , في خ طاب ألقاه وسط ب حر من الم تظاهرين في الضاحية الجنوبي ة م عقل الم قاومين الش رفاء .\nالرئيس بوتين ل ع ب الد ور الأكبر في د عم هذا الم حور ب د هاء غير م سبوق , ومن ح ق ه الاحتفال بانتصاره في سورية والعراق ولبنان وقريب ا جد ا في اليمن , والق دس الم حتل ة . . والأي ام ب يننا يا ع رب الت طبيع .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !"
  ],
  "url": [
    "http://www.raialyoum.com/?p=794054"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}