{
  "id": "V-658",
  "claim": "قتل الجيش التركي طفل من مدينة عفرين بريف حلب الشمالي أثناء محاولته العبور إلى تركيا بطريقة غير شرعية قبل ثلاثة أيام",
  "fact": "false",
  "article": [
    "مركز عمران للدراسات الاستراتيجية - تقرير خاص : التفاعلات السياسية والأمنية والإدارية في مناطق الإدارة الذاتية ي سلط هذا التقرير الضوء على تفاعلات \" الإدارة الذاتية \" السياسية والعسكرية والأمنية والإدارية والخدمية خلال أشهر أيلول وتشرين الأول وتشرين الثاني من عام 2016 .\nويبرز التقرير على المستوى السياسي أمران : الأول استمرار العلاقة المضطربة بين المجلس الوطني الك ردي والإدارة الذاتية , والثاني الاتفاق السياسي بين \" الإدارة \" وتيار الغد والذي ركز على العمل المشترك في إدارة الإمكانات المتواجدة لدى الطرفين .\nأما على المستوى الأمني والعسكري فقد شهدت هذه الفترة ارتفاعا لمعدلات استهداف المناطق الواقعة تحت سيطرة الإدارة الذاتية بالعبوات الناسفة , وارتفاعا لسوية عمليات التجنيد للشباب ضمن صفوف قوات الدفاع الذاتي ( التجنيد الإلزامي ) واستمرار تخريج منتسبين جدد إلى قوات الحماية الشعبية YPG .\nيقدم هذا التقرير الخاص عرضا عن المستوى الإداري والخدمي أهم الأعمال المنفذة من قبل الهيئات والبلديات التابعة للإدارة والتي لا يمكن اعتبارها أن تسير وفق السوية ذاتها , فقد شهد الشهر الأخير اضطرابا واضحا في خطة العمل وصلت لمستوى توقف بعض البلديات عن العمل .\nومن أهم الأسباب الدافعة لهذا الاضطراب الاختلاف الحاصل في كمية الموارد المالية من جهة , ويتعلق بتهم \" استشراء الفساد الإداري والمالي فيها \" .\nسجل هذا التقرير عدة أحداث سياسية تدلل على ملامح التوجه السياسي للإدارة الذاتية والقائم على مقاربة تعزيز فرص التمكين السياسي محليا وخارجيا , ونذكر منها : أولا : اتخاذ خطوات باتجاه إقرار النظام الفيدرالي : تزامنا مع إعلان \" الرئيسة المشتركة للمجلس التأسيسي للنظام الفدرالي \" هدىة ىوسف \" في شهر أيلول 2016 أن الإدارة الذاتية ست علن \" نظاما جديدا \" في الشمال السوري , أعلن المجلس التأسيسي عن استعداده لإعلان النظام الفيدرالي في المناطق الخاضعة لسيطرة \" الإدارة الذاتية \" وإجراء انتخابات عامة .\nوأضاف أن \" انتخابات عامة ستجري خلال مدة أقصاها ستة أشهر , وسيتم اعتماد النظام الفيدرالي على نموذج قريب من نموذج فيدرالية سويسرا كونها من أنجح النظم الفيدرالية \" ( ) .\nثانيا : إعلان جهات من الإدارة الذاتية قرب افتتاحها ممثلية لها في اتحاد دول بينيلوكس ( هولندا , بلجيكا ولوكسمبورغ ) , بعد اكتمال الإجراءات القانونية , وسيكون مبنى الممثلية في هولندا ( ) .\nثالثا : الاتفاق السياسي بين الإدارة وتيار الغد السوري الذي يتزعمه أحمد الجربا , وذلك عقب الاجتماعات التي حصلت في 10 / 09 / 2016 بمدينة القاهرة يقوم على 7 بنود \" ترسم الاستراتيجيات السياسية والعسكرية للمرحلة المقبلة , استكمالا لتفاهمات جرت بينهما سابقا ( ) , ووفقا لوكالة \" هاوار \" أحد الأذرع الإعلامية لحزب الاتحاد الديمقراطيPYD , فإن مصادر من الإدارة الذاتية صرحت لها , بإن \" هذا الاتفاق تضمن قرارات أخرى تتعلق بالشق التنفيذي للاتفاق , لم يتم الإشارة إليها في البيان الكتابي الصادر عن الطرفين , وهي ثمانية : ( 1 - تشكيل لجنة لدراسة النظام السياسي المطروح في سوريا المستقبل .\n2 - الحفاظ على وحدة الأراضي السورية , 3 - حرية المرأة ونضالها هو الركيزة والمنطلق للوصول إلى سوريا ديمقراطية حرة , 4 - النجاحات التي حققتها الإدارة تشجع القوى السورية الأخرى على الاستفادة من التجربة وتطبيقها بالمناطق التي سيتم تحريرها واعتبارها قاعدة ارتكاز وطنية تحقق مبدأ العيش الحر للتوجه نحو الفضاء السوري , 5 - لقبول بالإدارة الذاتية المعلنة في مقاطعات روج آفا والالتزام بقوانينها وقرارات محاكمها , 6 - يحق لتيار الغد فتح مكاتبه التنظيمية ورفدها بالكوادر والعاملين في كافة مناطق الإدارة الذاتية ورفع أعلامها ورموزها بحرية , 7 - تشكيل لجنة تنسيق عليا من الطرفين للمتابعة والنظر في حل المسائل التي تخدم هذا الاتفاق , 8 - تطوير التعاون العسكري في مجال الحماية ومحاربة داعش ) .\nرابعا : لقاءات سياسية في لبنان : عقدت الرئيسة المشتركة \" لمجلس سوريا الديمقراطية \" لقاءات في لبنان شملت كلا من الحزب الاشتراكي اللبناني , ووفدا من حزب الهنشاك الاشتراكي الديمقراطي الأرمني اللبناني ( ) .\nأما على المستوى المحلي فلا تزال العلاقة متوترة بين قيادة الإدارة الذاتية والمجلس الوطني الك ردي الذي اتخذ من الوقفات والتظاهرات الجماهيرية وسيلة لمعارضة سياسات هذه القيادة , والتي تواجهها مؤسسات الإدارة في كثير من الأحيان عبر توظيف أنصارها في مواجهة الاحتجاجات السلمية , وهي طريقة تحاول من خلالها إظهار \" وجود \" حالة جماهيرية ضد تحركات المجلس وهو أمر يدفع في كثير من الأحيان المناطق والمدن الك ردية لحالات خطيرة من التوتر بين الأهالي , وهو ما دفع المجلس الوطني الك ردي بتأجيل وقفة احتجاجية له على ممارسات \" حزب الاتحاد الديمقراطي \" بعد أن دعا الاتحاد الديمقراطي أنصاره لمظاهرة في ذات المكان والزمان , وأصدر المجلس الك ردي بيانا يندد فيه بتصرف \" الاتحاد الديمقراطي \" ووصفه بالهادف إلى خلق \" الصدام بين المعتصمين في الطرفين , وخلق فتنة بين أبناء الحي الواحد والعائلة الواحدة , الأمر الذي ينذر بتداعيات خطيرة على صعيد المجتمع والعمل السياسي والنضالي \" ( ) .\nوفي مواجهة سياسة حزب الاتحاد الديمقراطي والإدارة الذاتية , قام المجلس الك ردي بتغيير طرقه الاحتجاجية , إذ توجه للاحتجاجات عبر محلياته في عامودا والقامشلي / القامشلي , جل آغا / الجوادية , الدرباسية , ديريك / المالكية وكركي لكي / المعبدة ( ) بأعداد أقل وأمام مقرات المحلية عوضا عن الساحات العامة ( ) .\nكما طو ر المجلس من سياساته الاحتجاجية خلال شهر أيلول 2016 عبر تنظيمه حملة إضراب عن الطعام في 14 / 09 بهدف التنديد بالاعتقالات السياسية التي أقدم عليها \" جهاز الآسايش \" التابع للإدارة الذاتية بحق أعضاء وقيادات في المجلس وصل عددهم لنحو 55 معتقل ( ) , وانضمت عدة مجالس محلية للمجلس للإضراب الذي بدء في القامشلي لينتقل لديريك ولإقليم ك ردستان العراق , ومدينة جل آغا / الجوادية , وأنهى المجلس حملة الإضراب عن الطعام في 18 / 09 بعد مطالبة عوائل المعتقلين لدى قوات الآسايش بذلك نتيجة تدهور الحالة الصحية للكثير من المضربين على الطعام ( ) .\nولم ت ثن نشاطات المجلس الك ردي الإدارة الذاتية عن إقدام \" الإدارة \" على اعتقال المزيد من النشطاء والسياسيين , حيث اعتقلت الآسايش ستة أشخاص من \" الحزب الديمقراطي الك ردستاني - سوريا \" خلال عدة أيام في قرى بلدة \" جل آغا / الجوادية \" ومنطقة آليان , وكركي لكي / المعبدة ( ) .\nنتيجة لهذه الممارسات تم توجيه بيانات إدانة من قبل أطراف عدة لتجاوزات الإدارة الذاتية منها , بيان \" اتحاد الصحفيين الك رد السوريين \" وأعرب فيه الاتحاد عن قلقه نتيجة ما يجري \" من انتهاكات بحق الوسائل الإعلامية ومراسليها العاملين في مناطق الإدارة الذاتية الديمقراطية \" .\nوحذ ر الاتحاد من تأثير عمليات الاعتقال هذه على مناخ حرية التعبير ومخالفته للقوانين التي \" أجمعت عليها المنظمات الدولية المدافعة عن حقوق الصحفيين وخاصة منظمة \" مراسلون بلا حدود \" \" , وأكد الاتحاد أن هذه التصرفات هي في الحقيقة مخالفة قانونية حتى لقانون الإعلام \" الذي أقره المجلس التشريعي لمقاطعة الجزيرة ; والذي يؤكد في مبادئه الأساسية على حرية الإعلام واستقلاله وأيضا حرية التعبير والرأي \" ( ) .\nمن جهة أخرى قام المجلس الوطني الكردي بعدة تحركات دبلوماسية , نذكر أهمها : لقاء رئيس المجلس إبراهيم برو وزير الخارجية الهولندي , إذ أكد على رفض المجلس لبعض بنود وثيقة الإطار التنفيذي للمعارضة السورية بخصوص مستقبل سورية , ورفضه لممارسات حزب الاتحاد الديمقراطي بحق قيادة وقواعد المجلس , وضرورة عودة بيشمركة روج آفا للدفاع عن أرضه \" ( ) .\nاجتماع وفد لجنة العلاقات الخارجية للمجلس الك ردي , مع مسؤولين في الخارجية الألمانية , طالب وفد المجلس خلالها \" بضرورة الضغط على حزب الاتحاد الديمقراطي لإطلاق سراح كافة المعتقلين لديهم \" ( ) .\nوالجدير بالذكر هنا في ملف المعتقلين السياسيين أن الإدارة الذاتية ومناصريها من الأحزاب تنفي وجود أي اعتقالات سياسية في مناطق سيطرة الإدارة الذاتية وتصفها بأنها اعتقالات نتيجة مخالفتهم قوانين الإدارة الذاتية ( ) , وهو ما دفع رئيس إقليم ك ردستان العراق مسعود بارزاني لإبداء قلقه حيال مستقبل الأكراد في سوريا , نتيجة سياسات حزب الاتحاد الديمقراطي الذي \" يقوم بتنفيذ سياسة منظمة PKK هناك , وتركيا في حالة حرب مع الأخير \" ( ) .\nيشكل استهداف البنى الداخلية المهدد الأمني الأكثر وضوحا في مناطق الإدارة الذاتية , إذ احتلت مدينة الحسكة الموقع الأول في قائمة التفجيرات , وشهد شهر أيلول عدة عمليات استهدفت نقاط متعددة ضمن المدينة بالمفخخات , ونتيجة الاستهداف المستمر من قبل تنظيم الدولة تقوم قوات \" الآسايش \" بشكل معتاد بفرض إجراءات أمنية متشددة خصوصا خلال المناسبات كالأعياد ( ) .\nوفي هذا السياق سجل الحوادث التالية : استهدفت دراجة مفخخة حي \" مساكن الأطباء \" أدت لسقوط ضحايا مدنيين وعناصر من قوات الآسايش ( ) .\nانفجرت عبوة ناسفة في حي العزيزية أدت لجرح مدني وأضرار مادية ( ) .\nاستهدف \" تنظيم الدولة \" حاجزا لقوات الآسايش داخل المدينة في عملية انتحارية أدت لجرح مدنيين وفقدان 6 عناصر أمنية لحياتهم ( ) .\nشهدت المدينة وريفها حالات عديدة من انفجار مخلفات التنظيم من مواد متفجرة كما حدث في قرية \" مالفا \" بمنطقة الشدادة حيث أدى انفجار لغم أرضي لجرح 8 مدنيين ( ) , واستطاعت قوات الآسايش تفكيك عبوة ناسفة معدة للانفجار في حي الغزل بالمدينة ( ) .\nمن جهتها شهدت مدينة القامشلي انفجار قنبلة صوتية دون أن تسجل أي إصابات ( ) , ومن الناحية الأمنية تم إلقاء القبض من قبل الآسايش على شخص انتحل صفة أمنية وعليها استغل السكان , وألقي القبض من قبل ذات الجهة على ثلاثة أشخاص يعملون بترويج العملة المزورة في مدينة عامودا ( ) .\nكما استطاعت \" منظمة روج آفا \" لمكافحة الألغام \" في مدينة \" رأس العين \" من إنهاء تنظيف نقاط في ريف المدينة من الألغام التي خلفها \" تنظيم الدولة \" ( ) , وفي مدينة منبج والتي سيطرت عليها الإدارة الذاتية فقد شهدت حالة من التوتر بين وحدات الحماية الشعبية وعشيرة \" بني السعيد \" على خلفية حدوث حالة خطف بحق أحد أفراد العشيرة وتصفيته من قبل أشخاص مستقلين لسيارة عسكرية لم يتم معرفة انتمائها العسكري في منطقة يسيطر عليها \" لواء شمس الشمال \" أحد فصائل \" قوات سورية الديمقراطية \" ( ) , كما شهدت أطراف المدينة هجمات متقطعة \" لتنظيم الدولة \" لم ينجح الأخير بالوصول إلى حدودها الإدارية ( ) .\nأما خلال شهر تشرين الثاني فقد ارتفعت وتيرة الإصابات نتيجة الألغام التي خلفها \" تنظيم الدولة \" خصوصا في المناطق التي فقد السيطرة عليها مؤخرا , بالإضافة إلى ازدياد أعداد العبوات الناسفة التي زرعت في المدن الواقعة تحت سيطرة الإدارة الذاتية , وفي هذا الاتجاه تم تسجيل الآتي : استطاعت وحدات تفكيك العبوات , تفكيك عبوة ناسفة بالقرب من الحدود التركية في محافظة الحسكة .",
    "January 21 2018 - 09 : 05 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 18 - 11 - 2017 : الحريري الى باريس . . ماذا بعد ? - - ركزت الصحف اللبنانية الصادرة اليوم السبت على اخر تطورات ازمة استقالة الرئيس الحريري ولا سيما توجهه الى باريس التي يصلها اليوم وتوقعات ما بعد هذه الزيارة .\nالى ذلك كان تركيز على تطورات الملفين السوري واليمني . الأخبارنهاية فصل الرياض : شرخ مع المملكة وبين الرئيسينفي انتظار عودة رئيس الحكومة المستقيل سعد الحريري إلى بيروت - عندما يعود - لن يكون سهلا الانتقال بالأزمة الناشبة منذ 4 تشرين الثاني من مشكلة لبنانية - سعودية إلى أخرى لبنانية - لبنانية .\nكلتاهما متواصلتا الفصولنقولا ناصيفأيا يكن مسار الجهود المتلاحقة , المحلية والدولية , ثمة عطب رئيسي وكبير قد وقع يتعذ ر تجاهله , مقدار تعذ ر توق ع معالجته بسهولة .\nشرخ عميق مع السعودية لن ينتهي بمغادرة الرئيس سعد الحريري الرياض إلى باريس ومنها إلى بيروت .\nوآخر عميق أيضا بين رئيسي الجمهورية والحكومة , وقد قارب كل منهما المشكلة على نحو مناقض للآخر , لم تألفه علاقتهما في الأشهر ال - 11 المنصرمة في عمر الحكومة الحالية , سواء حيال الاستقالة أو الظروف المحيطة بالإقامة الغامضة للحريري في الرياض . أكثر من أي وقت مضى , بدا الرئيسان كأن كلا منهما في كوكب بعيد من الآخر .\nامتعاض الرئيس ميشال عون من المملكة قابله الحريري بتدليعها , وإصرار رئيس الجمهورية على احتجاز رئيس الحكومة قابله الأخير بأنه في بيته وفي البلد الذي يحمل جنسيته .\nالواضح من تناقض رد ي فعلهما أنهما لن يشتركا بعد اليوم في النظرة الواحدة إلى دور السعودية في لبنان , ما دامت أثبتت أن في وسعها التلاعب بالاستقرار السياسي وفرض إسقاط الحكومة .\nليست المرة الأولى يستقيل رئيس للحكومة لسبب ناجم عن أزمة ذات بعد غير لبناني , مرتبطة بنزاعات عربية - - عربية أو عربية - - إقليمية . يمكن على الأقل إيراد سابقتين متشابهتين في المضمون ومتعارضتين في الشكل , تعودان إلى سنين طويلة : الأولى حينما استقال رئيس الحكومة عبد الله اليافي عام 1956 ومعه وزير الدولة الرئيس صائب سلام , احتجاجا على عدم اقتداء لبنان بمصر وسوريا وقطع علاقاته الديبلوماسية مع فرنسا وبريطانيا لتورطهما مع إسرائيل في العدوان الثلاثي , والثانية عندما استقال رئيس الحكومة رشيد كرامي عام 1969 احتجاجا على الصدامات العسكرية مع المقاومة الفلسطينية في الجنوب تضامنا مع سوريا ومصر اللتين انتقدتا السلطة اللبنانية والجيش اللبناني .\nكلا رئيسي الحكومة تضامنا مع وجهة نظر عربية تنافرت مع السياسة الخارجية للبنان , إذ اعتبرت أنها تناقضها , وكان في وسع مصر وسوريا , أو إحداهما , حينذاك هز الاستقرار السياسي في لبنان إلى درجة تقويض حكومته .\nوقتذاك أرجأ اليافي تقديم استقالته إلى ما بعد انعقاد القمة العربية في بيروت ثم رفعها إلى الرئيس كميل شمعون .\nأما كرامي فاستقال في مجلس النواب وفي الغداة سل م كتاب الاستقالة إلى الرئيس شارل حلو .\nلم يكن اليافي وكرامي أكثر تعلقا بالرئيس جمال عبد الناصر مما هو عليه الآن آخر خلفائهم - - للمفارقة - - مع السعودية , ولا كانوا أكثر تعلقا من الرئيس رفيق الحريري بالذات بالمملكة وسوريا في عقد التسعينيات .\nقد يكون من الضروري التذكير هنا بأن قرار استقالة حكومة الحريري الأب عام 1995 , تحضيرا لتمديد ولاية رئيس الجمهورية الياس هراوي في تشرين الأول من ذلك العام , اتخذ في دمشق , لكنه نف ذ في بيروت , في قصر بعبدا .\nعلى أن أيا من اليافي وكرامي لم يخرج عن الأصول الدستورية والأعراف والقواعد المتبعة لمغادرة الحكم , والتسب ب بأزمة حكم احتجاجا على تصر ف لم يشأ أي منهما الموافقة عليه , أقدم عليه رئيس الجمهورية كشمعون بالتمسك بدوام العلاقات الديبلوماسية مع باريس ولندن , أو غطاه حلو بإطلاق يد الجيش ضد المقاومة الفلسطينية .\nتجاوز شمعون الأزمة الدستورية بحكومة أخرى خلفتها ترأسها الرئيس سامي الصلح , واستوعب حلو تداعيات فراغ طال سبعة أشهر أخرى كي يعود صديقه وحليفه كرامي إلى السرايا .\nمع أن قراءة مغازي استقالتي 1956 و 1969 مختلفة عما حدث في 4 تشرين الثاني , إلا أن مغازي خلفتها بدورها استقالة الحريري بإعلانه إياها من الرياض وإحجامه - - في معرض تأكيد جديتها - - عن إرسالها إلى رئيس الجمهورية كي يقبلها أو يرفضها .\nلم ي دل بها من السفارة اللبنانية في الرياض - - وهي أرض لبنانية ذات سيادة - - ولا أودعها إياها كي ترسلها في حقيبتها الديبلوماسية .\nلم يخطر له أن يكر ر ما سبق أن فعله مرة في 20 كانون الأول 2009 .\nيومذاك زار السفارة اللبنانية في دمشق , في أول زيارة له للرئيس السوري بشار الأسد ومصالحته , وقال إن وجوده في السفارة يكر س العلاقات الديبلوماسية اللبنانية - السورية الناشئة حديثا بين البلدين .\nشأن ما أراد في ذلك اليوم مخاطبة دمشق من مقر سفارة لبنان , كان من المتاح له مخاطبة الرئيس اللبناني من مقر سفارة بلاده : 1 - - منذ لحظة الإعلان عنها لم يشأ رئيس الجمهورية مناقشة الاستقالة قبولا أو رفضا , بل انتقل للفور إلى ملابسات صدورها من بلد آخر .\nما خلا ذلك الاعتبار هي دستورية نافذة , وإن أ خذ عليها خلوها من اللياقة الواجبة في التقد م بها , وخصوصا مخاطبة رئيس الجمهورية والتوجه إليه حصرا , المرجع الدستوري الذي وق ع مرسومي التكليف والتأليف .\n2 - - مقدار ما يمكن القول إن الاستقالة قانونية , هي أيضا غير شرعية بسبب الإعلان عنها من مكان لا سيادة للدولة اللبنانية عليه كي ي عتد بها , فلا تبدو مفروضة أو قسرية .\nبذلك سج ل عون سابقة هي الأولى في تاريخ تعاطي رؤساء الجمهورية مع استقالات رؤساء الحكومات , لا تلبث أن تمسي قاعدة ليس لأي رئيس للجمهورية في المستقبل تجاهلها أو اهمالها .\nوقد لا ي عثر بعد الحريري على رئيس للحكومة يفعل ما فعل .\nالأصل في هذه السابقة أن الاستقالة تستمد دستوريتها وشرعيتها من مبدأ سيادة قرار اتخاذها .\n3 - - لا جدال في ان حط الحريري في بيروت سيقوده حتما إلى الخروج من اللغط الغامض الذي أحاط بإقامته في الرياض , وربما الكشف عن أسراره .\nعليه أن يجيب عندئذ هل يريد الاستقالة أم العودة عنها أم الخروج من الحكم في الوقت الحاضر ? 4 - - قد تكون الإيجابية الرئيسية التي ترتبت عن استقالة رئيس الحكومة - - وإن بالطريقة غير المسبوقة التي اختارها أو أ رغ م عليها - - أن ردود الفعل الدولية على الإقامة الملتبسة للحريري في الرياض وانقطاع التواصل التام معه حتى موعد مقابلته التلفزيونية الأحد الفائت , ومن ثم الأيام التالية في ظل الانقطاع نفسه , كشف وجود مظلة أمان دولية فوق لبنان تحمي استقراره السياسي مقدار استقراره الأمني , لم تستثن أي من الدول الكبرى نفسها منه . تحضيرات \" سوتشي \" : هدنة \" دائمة \" ومحادثات مباشرة \" التحالف \" يترك طريق \" داعش \" مفتوحا نحو البوكمالفي الموضوع السوري كتبت الاخبار : بينما يتجه \" داعش \" نحو نهايته في العراق , يتعم د \" التحالف الدولي \" إبقاء طريق التنظيم سالكا نحو جبهات الجيش السوري وحلفائه في كل من البوكمال وجنوب الميادين .\nوبالتوازي تتسارع تحضيرات \" قمة سوتشي \" التي يأمل معد وها أن تفضي إلى وقف إطلاق نار \" دائم \" في إدلب , وإلى محادثات مباشرة بين الطرفين السوريين لاحقا مع خسارة تنظيم \" داعش \" لبلدة راوة , آخر معاقله المهمة في القسم العراقي من وادي الفرات , تبدو معركة البوكمال الحامية , آخر المعارك الكبيرة ضد التنظيم الذي احتل لسنوات طويلة آلاف الكيلومترات والبلدات من جغرافية سوريا والعراق .\nوعند حسم ملف البوكمال , سيبقى التنظيم مسيطرا على عدد من البلدات في محيط الفرات على الجانب السوري , وعلى جيبين صحراويين في العراق وسوريا . نهاية نفوذ التنظيم وفقدانه الحواضر السكنية الكبرى , يجعلانه يخوض قتالا عنيفا على أطراف البوكمال , حيث يدفع بأعداد كبيرة من المفخخات والانتحاريين , إلى جانب الاستخدام الكثيف لمخزونه الكبير من الصواريخ الأميركية المضادة للدروع .\nوأمام هذا التكتيك العسكري الدفاعي , تحول الجيش بعد تطويق المدينة ودخول أطرافها إلى تكثيف الاستهداف المدفعي , الذي بات يطاول كل أحياء البوكمال .\nوبالتوازي , يعمل سلاح الجو على استهداف الطريق الواصل بين البوكمال وبادية الميادين , في وقت كث فت فيه القوات الروسية غارات قاذفاتها الاستراتيجة ضد المواقع الحصينة التي يتمترس فيها التنظيم في محيط المدينة .\nوتحوي البوكمال عددا كبيرا من مقاتلي \" داعش \" الأجانب , وبينهم من خرج من الرقة في صفقة \" التحالف الدولي \" مع التنظيم . ومن غير المتوقع أن ينتهي وجود التنظيم بالمطلق بعد خسارته المناطق المأهولة , بل سيكث ف عملياته الأمنية التي بدأت تظهر بكثافة منذ ما يزيد على شهر .\nالهجمات التي نفذها التنظيم في القريتين ( ريف حمص ) وفي مطار دير الزور العسكري , والمفخخات التي استهدفت مواقع في ريفي دير الزور والحسكة , هي باكورة العمليات التي قد تشهدها المناطق التي خضعت سابقا لسيطرة \" داعش \" .\nويوم أمس , استشهد نحو 20 مدنيا وجرح عشرات آخرون , جراء تفجير سيارة مفخخة قرب تجم ع لنازحين في منطقة حقل الجفرة النفطي وشركة كونيكو , في ريف دير الزور الشمالي الشرقي .\nوهذه المرة الثانية التي يتمكن \" داعش \" من استهداف المنطقة نفسها , خلال الشهر الجاري .\nوبالتوازي مع التطورات شرقا , سيطر الجيش على كامل منطقة حويجة كاطع , المحاذية لمدينة دير الزور داخل نهر الفرات , بعد استسلام ما بقي من عناصر \" داعش \" ضمنها .\nوذلك عقب مفاوضات طويلة امتدت منذ تحرير أحياء دير الزور , حاول فيها المسلحون التوصل إلى اتفاق يتيح لهم الانتقال إلى بادية الميادين , ومنها نحو البوكمال , لكن الجيش السوري رفضه .\nومن المتوقع أن تستقبل مدينة البوكمال أعدادا إضافية من عناصر \" داعش \" القادمين من صحراء الأنبار ونينوى العراقية , عبر الضفة الشرقية لنهر الفرات .\nوبرغم سيطرة \" التحالف \" على حقل التنك النفطي , وخلو الطريق أمام \" قوات سوريا الديموقراطية \" نحو الضفة المقابلة للبوكمال , لم يجر أي تحرك بري على هذا المحور .\nوهو ما يمكن قراءته في ضوء اتهامات وزارة الدفاع الروسية الأخيرة لواشنطن , على أنه إتاحة ممر لمسلحي \" داعش \" العابرين من العراق , نحو جبهات البوكمال وبلدات جنوب شرق الميادين .\nوبعيدا عن المعارك مع \" داعش \" , تزداد حدة أنقرة مجددا تجاه \" وحدات حماية الشعب \" الكردية , وخاصة في منطقة عفرين .\nالتصعيد التركي الجديد أتى على لسان الرئيس التركي رجب طيب أردوغان , الذي جدد التشديد على ضرورة \" تطهير مدينة عفرين من عناصر ( حزب الاتحاد الديموقراطي ) \" , مضيفا أن \" نصف \" سكان تلك المنطقة \" هم من العرب . . . إلى جانب وجود التركمان \" .\nوأوضح أن القمة الثلاثية المرتقبة بين تركيا وروسيا وإيران , في سوتشي الروسية , موجبها الرئيسي هو \" مسألة إدلب \" , مشيرا إلى ضرورة التوصل إلى \" وقف دائم لإطلاق النار \" .\nولفت إلى \" خيبة أمل \" بلاده من تنص ل واشنطن من تنفيذ الوعود التي قطعتها حول الملف الكردي , موجها اتهامات إليها بمساعدة تنظيم \" داعش \" , وموضحا أن مجازر التنظيم \" نشرت من مصادر إعلامية تحت رقابة الدول الغربية . . . ضمن خطة دقيقة من أجل إعادة تصميم المنطقة \" .\nوكما جرت العادة , فبعد كل توتر أميركي - - تركي , تحاول أنقرة كسب نقاط جديدة بتقاربها مع موسكو وطهران .\nومن المتوقع أن تستضيف مدينة أنطاليا التركية اجتماعا لوزراء خارجية روسيا وتركيا وإيران , ضمن التحضيرات لقمة سوتشي , المقررة الأربعاء المقبل .\nولفت وزير الخارجية الروسي إلى أن الدول الثلاث , تمكنت من تحقيق تقدم على صعيد المحادثات بين الحكومة السورية والمعارضة , عبر مسار أستانا , معربا عن أمل بلاده أن تتمكن القمة المرتقبة من \" إنهاء الاشتباكات . . . وإقامة حوار مباشر بين طرفي الأزمة \" .\nوتراهن أنقرة على أن يسمح تعاونها النشط مع موسكو , في تحييد \" حزب الاتحاد الديموقراطي \" عن طاولة التسوية السياسية ونقاشات الدستور التي تخطط روسيا لرعايتها , خاصة أن علاقة موسكو بالحزب تطورت خلال الفترة الأخيرة , على الصعيدين السياسي والميداني . \" صرخة \" أممية لفك الحصار : حياة 400 ألف طفل مهددةوجاء في الموضوع اليمني تحت هذا العنوان : لم تلق الآذان السعودية الصم اء أي بال لمناشدات وبيانات ومؤتمرات المؤسسات الدولية والأممية كافة .\nتريد \" مملكة الخير \" مجزرة جماعية ناتجة من الجوع والمرض , في وقت لم توفر فيه هي وحلفاؤها أي عيش كريم حتى لمن هم يقيمون في مناطق سيطرة حكومة عبد ربه منصور هاديحذ ر مديرو ثلاث وكالات أممية من أن \" آلاف الأبرياء سيموتون \" في اليمن إذا لم يرفع \" تحالف العدوان \" بقيادة السعودية الحصار الذي يأتي وسط حرب مستمرة وصفها الأمين العام للأمم المتحدة , أنطونيو غوتيريس , ب - \" الحرب الغبية \" , وذلك في وقت دخلت فيه مدينة عدن أزمة سياسية جديدة . في هذا السياق , قال المتحدث باسم غوتيريس , ستيفان دوجاريك , إن الأمين العام للأمم المتحدة أعرب عن \" خيبة أمل شديدة \" بسبب رفض \" التحالف \" بقيادة الرياض طلب مجلس الأمن الدولي منذ أكثر من أسبوع رفع الحصار عن اليمن , كما نقل عنه قوله إن الحرب الدائرة في اليمن \" حرب غبية \" .\nوأضاف أن غوتيريس أرسل رسالة إلى السفير السعودي في الأمم المتحدة , عبدالله المعلمي , يجدد فيها طلبه إفساح المجال أمام المساعدات الإنسانية للوصول إلى الموانئ الجوية والبحرية في صنعاء وعدن والحديدة والصليف .\nويأتي الرفض السعودي المتواصل , رغم اقتراح الأمين العام إرسال فريق إلى الرياض لدرس سبل تشديد إجراءات تفتيش الشحنات المرسلة إلى البلاد , لكن بشرط أن يسبق ذلك استئناف وصول المساعدات الإنسانية .\nكذلك , قال مديرو \" منظمة الصحة العالمية \" و \" منظمة الأمم المتحدة للطفولة \" ( يونيسف ) و \" برنامج الأغذية العالمي \" , في بيان مشترك , إن \" آلاف الضحايا الأبرياء , وبينهم الكثير من الأطفال , سيموتون \" إذا لم تصلهم مساعدة إنسانية .\nوتابعت الوكالات الثلاث أن \" أكثر من 20 مليون شخص , من بينهم أكثر من 10 ملايين طفل , بحاجة ماسة إلى مساعدة إنسانية \" , مشيرة إلى أن خطر \" سوء التغذية الحاد والشديد \" يهدد بوفاة \" نحو 400 ألف طفل \" . كذلك , وصفت الأمم المتحدة ومعها 14 منظمة دولية عاملة في اليمن إغلاق منافذ البلاد بأنه إجراء \" يرقى إلى عقاب جماعي للملايين , ويفاقم أسوأ أزمة إنسانية في العالم \" , علما بأن كلا من الأمم المتحدة والسويد كانتا قد احتجتا على عدم إحراز أي تقدم في فك الحصار عن اليمن , وخاصة أن السويد كانت وراء الدعوة إلى عقد اجتماع لمجلس الأمن في هذا الشأن .\nعلى صعيد آخر , استقال محافظ مدينة عدن , جنوب اليمن , التي يتخذها الرئيس المستقيل , عبد ربه منصور هادي , عاصمة مؤقتة , قائلا إن سبب استقالته هو فساد الحكومة الذي قو ض جهوده لإعادة الخدمات الرئيسية إلى المدينة .\nوتأتي استقالة عبد العزيز المفلحي بعد ستة أشهر فقط من تعيينه في منصبه , وذلك في ضربة جديدة ومفاجئة لحكومة هادي التي تعاني إشكالات كبيرة في الجنوب .\nورغم محاولة وكالات أنباء عدة الحصول على رد , لم يستجب مسؤولون في مكتب رئيس حكومة هادي , أحمد عبيد بن دغر , للتعليق , فيما قال المفلحي في خطاب طويل أرسله إلى هادي إنه كان يعتزم \" التركيز على بناء البنية التحتية وتفعيل مؤسسات الدولة مثل القضاء والشرطة عندما تولى منصبه في مايو \" الماضي .\nوكتب أيضا : \" لقد وجدت نفسي في حرب ضارية مع معسكر كبير للفساد , كتائبه مدربة وحصونه محمية بحراسة يقودها رئيس الحكومة ابن دغر \" .\nالمحافظ المستقيل طرح مثالا على ذلك هو أن ابن دغر خصص مبلغا يفوق خمسة مليارات ريال يمني ( 13 . 4 مليون دولار ) من حساب المحافظة لوزارة الاتصالات , قائلا إنه يريد أن يمنح اليمن خدمة إنترنت تضاهي ما لدى العالم المتقدم , مضيفا : \" ذلك أمر يثير السخرية لأن الحديث عن الاتصالات من دون كهرباء . . . ضلال لا شك أنه يخفي مطامع ومفاسد \" .\nيشار إلى أن المفلحي قضى غالبية وقته خارج عدن منذ أن عي نه هادي خلفا لمحافظ عدن السابق عيدروس الزبيدي , الذي كان من قادة الجماعات المسلحة الجنوبية وشكل مجلسا انتقاليا موازيا .\nوبينما حم ل المفلحي , الموجود حاليا في العاصمة المصرية القاهرة , حكومة هادي , مسؤولية تدهور الأوضاع في الجنوب , نقلت وكالة \" الأناضول \" التركية عن مصدر يمني أن هادي رفض الاستقالة .\nوأضاف المصدر أن الأخير سيستدعي فور عودته من جولته الخارجية ( لم يذكر أين ) كلا من ابن دغر والمفلحي , إلى الرياض .\nكذلك , أعلنت \" الحملة الشعبية \" في عدن , تنظيم وقفة احتجاجية رفضا لاستقالة المحافظ , ولدعوة هادي و \" التحالف \" , إلى اتخاذ \" إجراءات لمحاربة الفساد وتحقيق التنمية \" .\nفي سياق متصل , نقلت مصادر إعلامية أن شلال علي شائع , وهو مدير أمن عدن التابع لهادي , غادر المدينة متوجها إلى الإمارات , في زيارة مفاجئة لم يكشف عن فحواها , وذلك في ظل وضع أمني صعب يسيطر على عدن , فيما رجحت مصادر احتمال أن يكون سفره \" خطوة استباقية قبل إقالته من منصبه \" بقرار من الرئيس المستقيل .\nإلى ذلك , قتل 17 مدنيا على الأقل , وأصيب العشرات , بغارة لطيران \" التحالف \" على محافظة حجة أمس .\nواستهدفت الغارة محلا تجاريا في منطقة الجر في مديرية عبس , خلال سوق الجمعة الأسبوعي . البناءسلمان يشر ع خلال أيام الفصل بين العرش وخادم الحرمين ويتقاسم الحكم مع ابنه ? وثيقة التسوية الفرنسية السعودية : التهدئة وربط نزاع بانتظار مساعي ماكرونكتبت البناء تحت هذه العناوين : كشفت مصادر واسعة الإطلاع عم ا تسر ب لها حول وثيقة من أربع صفحات فولسكاب وقع عليها وزيرا خارجية فرنسا جان إيف لودريان والسعودية عادل الجبير , جرى استيحاء نصوصها من نصوص وثيقة استضافة السعودية لرئيس وزراء باكستان السابق نواز شريف قبل أكثر من عشرين سنة , والتي كان رئيس الحكومة سعد الحريري أحد المساهمين فيها .\nوتوقعت المصادر أن يدخل لبنان بأزمة سياسية وحكومية طويلة , لأن الحل مرتبط بالرئيس المكلف المقبل إن كان الحريري أو أي شخصية أخرى , فهل سيتحر ك ضمن الإملاءات الخارجية أم سيتحرر من الضغوط ! \" . الجمهوريةالحريري في باريس . . ح سمت الإستقالة . . ماذا عن التكليف والتأليف ? كتبت الجمهورية تحت هذا العنوان : طوي ت صفحة انتقال الرئيس سعد الحريري من الرياض إلى باريس , وفيها ستكون له محطة أولى اليوم في اللقاء المقر ر مع الرئيس الفرنسي إيمانويل ماكرون الذي قال إنه سيستقبل الحريري كرئيس لوزراء لبنان \" لأن استقالته لم ت قب ل في بلاده بما أنه لم يع د إليها \" .\nتعقبها استراحة يفترض أن ها مو ق تة لإجراء مشاورات حول الوضع المستجد , قبل أن ي شغ ل محر كات طائرته ويتوج ه إلى بيروت , التي تترق ب وصوله خلال الأسبوع المقبل .\nفيما يقف البلد على باب أزمة سياسية مفتوحة ومعق دة تصعب معها إمكانية إعادة لحم البناء الحكومي الحالي أو الوصول إلى بناء حكومي جديد نظرا للتعقيدات الكثيرة المحيطة بالأجواء الداخلية والإقليمية , وهو أمر شغل المستويات السياسية والرسمية التي بدأت تتداول في المخارج الممكنة , ولعل أحد ها تقريب موعد الانتخابات المقبلة .\nيتزامن ذلك , مع أجواء ساخنة على خط السعودية - \" حزب الله \" في ظل الموقف اللافت لوزير الخارجية السعودي عادل الجبير من \" أن لبنان لن ينعم بالسلام إل ا بنزع سلاح \" حزب الله \" .\nمعتبرا أن الحزب \" اخت طف النظام المصرفي ويقوم بتهريب الأموال والمخد رات , وهذا غير مقبول \" , وفيما طلبت السفارة السعودية في لبنان ليل أمس \" من المواطنين الزائرين والمقيمين في لبنان المغادرة في أقرب فرصة ممكنة نظرا للأوضاع \" , يصل السفير السعودي الجديد وليد اليعقوبي الاثنين المقبل الى بيروت لتسلم مهماته الجديدة .\nإنتقل الحريري من السعودية إلى فرنسا , وقد سبق انتقاله بتغريدة توضيحية عبر حسابه على \" تويتر \" , قال فيها : \" إقامتي في المملكة هي من أجل إجراء مشاورات حول مستقبل الوضع في لبنان وعلاقاته بمحيطه العربي . وكل ما ي شاع خلاف ذلك من قصص حول إقامتي ومغادرتي أو يتناول وضع عائلتي لا يعدو كونه مجر د شائعات \" .\nليضيف ليلا في تغريدة ثانية : \" القول إنني محتجز في السعودية وغير مسموح أن أغادر البلاد هو كذبة , وأنا في طريقي إلى المطار \" . وفي وقت أك دت الأوساط القريبة من الحريري أنه سينتقل في وقت لاح ق من باريس إلى بيروت , ولكن من دون أن تحد د زمان هذا الانتقال , قال النائب عقاب صقر إن الحريري \" لن يعود إلى لبنان فورا من فرنسا , بل سيقوم ب - \" جولة عربية صغيرة قبل ذلك \" . أم ا ماكرون فأك د أن \" الحريري , الذي يصل إلى باريس مساء الجمعة من الرياض , ينوي , على ما أعتقد , العودة إلى بلاده في الأيام أو الأسابيع المقبلة \" . وقال إن ه \" سيستقبل الحريري غدا ( اليوم ) بالتشريفات المخص صة لرئيس حكومة , مستقيل بالتأكيد , ولكن استقالته لم ت قب ل في بلاده بما أنه لم يع د إليها \" , وقال : \" إنها دعوة صداقة للتباحث واستقبال رئيس حكومة بلد صديق \" .\nوهي فكرة تم تداو لها بين مستويات رفيعة في الدولة خلال الأيام القليلة الماضية \" . ووفق المرجع نفس ه , فإن \" فترة السماح \" الممنوحة للحريري من شركائه في الدولة , لا تتعد ى منتص ف الأسبوع المقبل , ذلك أن تأخ ره عن العودة قد ي دفع إلى مزيد من الإرباك الداخلي , سواء إذا كانت هناك موانع قهرية للعودة , أو موانع إرادية التي سيكون من نتائجها أن الجو التعاطفي معه الذي ساد خلال فترة وجود ه في السعودية , وما رافقه من ملابسات حول الاستقالة وما يت صل بها , قد يتراجع وينقلب في ات جاه آخ ر , خصوصا وأن عودته باتت أكثر م ن ضرورة في ظل الوضع الأكثر م ن دقيق , لا بل الخطير , الذي يمر به البلد في هذه المرحلة .\nفي أي حال , نحن ننتظر الحريري , ونأمل في أن يعود قريبا ولا يتأخ ر أكثر \" . في هذا الوقت , انتقل العديد من القريبين من الحريري إلى باريس في الساعات الأربع والعشرين الماضية , وتحكم هذا الانتقال أولوية جلاء الغموض الذي رافق استقالة الحريري وما تلاها , بالإضافة إلى جلاء الصورة حول سلسلة م ن المواقف التي ص درت عن أكثر م ن مصدر داخلي وخارجي , بالإضافة إلى رسم خريطة المرحلة المقبلة تبعا ل ما جرى , وفق ما كشف ل - \" الجمهورية \" أحد وزراء تيار \" المستقبل \" . ما بعد العودةوعلى خط مواز , بدأت الاستعدادات السياسية وكذلك الرسمية , وتحديدا ما بين القصر الجمهوري وعين التينة , في إعداد العد ة لمرحلة ما بعد عودة الحريري .\nوقالت مصادر مواك بة لهذه الاستعدادات ل - \" الجمهورية \" : إن الأجواء السائدة على الخطوط السياسية والرئاسية , باتت مسل مة بأن فرضية عودة الحريري عن استقالته منعدمة , بل إن الأجندة التي سيعود بها متضمنة بندا وحيدا وهو الإصرار على استقالته ولن يتراجع عنها على رغم أنه أوحى بذلك في مقابلته التلفزيونية . على أن ما هو غير واضح أمام المستويات الرئاسية , بحسب المصادر المذكورة هو ما إذا كان الحريري سيكتفي بالإصرار على استقالته فقط , ويترك نفس ه مرش حا لترؤس الحكومة المقبلة , أو أنه سي قرن إصرار ه على الاستقالة بإعلانه أنه ليس مرش حا لرئاسة الحكومة , وهذا معناه أن البلد أمام أزمة كبيرة من الصعب الخروج منها . أزمة مفتوحةوم ن هذا الباب , جاء إعلان رئيس مجلس النواب نبيه بري أن أزمة الحريري الشخصية انتهت , وأن الأزمة السياسية بدأت .\nيبلغ الترقب ذروته اليوم , نظرا لموقع هذه الخطوة , حيث سيقيم الرئيس ماكرون مأدبة غداء على شرف الرئيس الحريري بحضور عائلته , ومن أوجه هذا الترقب , وفقا لمصادر سياسية رفيعة المستوى في بيروت ان ما سيعلنه الرئيس الحريري , على أي نحو سيحمل مؤشرات لمسار الوضع اللبناني , بصرف النظر عن مآل الاستقالة التي قدمها , وسيقدمها رسميا إلى الرئيس ميشال عون فور عودته , إلى بيروت , والتي لا يبدو انها ستكون سريعة .\nورسم الحريري عشية مغادرته ليل أمس المملكة العربية السعودية اطارا لمحادثاته مع الرئيس ماكرون , وتصوره لمرحلة ما بعد مغادرته , وعناوين الحركة السياسية التي يزمع القيام بها , عندما غر د قائلا : \" اقامتي في المملكة هي من أجل اجراء مشاورات حول مستقبل الوضع في لبنان وعلاقاته بمحيطه العربي , وكل ما يشاع خلاف ذلك من قصص حول اقامتي ومغادرتي أو يتناول وضع عائلتي لا يعدو كونه مجر د شائعات .\nوهو في طريقه الى المطار , قال الحريري : القول بأنني محتجز وغير مسموح أن أغادر البلد هو كذبة .\nوتحدثت معلومات عن اجتماع عقده الرئيس الحريري مع ولي العهد السعودي الأمير محم د بن سلمان , وصف بالممتاز , والبالغ الأهمية تناول الوضع في لبنان والمنطقة . باسيل في هذا الوقت , عاد وزير الخارجية جبران باسيل من جولته الأوروبية التي قادته إلى 7 عواصم أوروبية , اختتمها بلقاء نظيره الروسي سيرغي لافروف في موسكو .\nوكشف باسيل , خلال عشاء هيئة قضاء بعبدا , لأول مر ة عن اتجاه لإلغاء العرض العسكري لمناسبة عيد الاستقلال الذي كان يفترض اقامته يوم الأربعاء المقبل في جادة شفيق الوزان في وسط بيروت , بسبب شغور كرسي رئيس الحكومة في الاحتفال , بما يعني احتمال ان لا يكون الرئيس الحريري في بيروت بالعيد .\nوقال باسيل : لا عيد استقلال في لبنان وكرسي رئيس الحكومة شاغر , فكل لبنان الرسمي تصبح كراسيه شاغرة في حال شغور كرسي , رئيس الحكومة , وأشار إلى اننا امام أزمة كبيرة , لكننا يمكننا تحويلها إلى فرصة , مشددا على ان هناك مفهوما واحدا للسيادة ورئيس حكومتنا هو عنوان سيادتنا .\nوكان باسيل طلب من موسكو بعودة رئيس الحكومة إلى لبنان من دون أي قيد ليتخذ القرار الذي يناسبه في بيروت , معتبرا ان ما حدث امرا غير طبيعي ويشكل سابقة على مستوى العلاقات الدولية وغير مقبول للبنان لأنه يمس بكرامة اللبنانيين . الحريري في الاليزيه اليوم وكان قصر الاليزيه , أعلن أمس في بيان , ان الرئيس الفرنسي ايمانويل ماكرون سيستقبل عند الثانية عشرة من ظهر اليوم السبت , الرئيس الحريري , ويجري معه محادثات عند الساعة الثانية عشرة والدقيقة 20 , على ان تصل عائلة الرئيس الحريري عند الثانية عشرة والنصف إلى القصر , ثم يتناول الرئيس الفرنسي الغداء مع الرئيس الحريري وعائلته .\nوأعلن الرئيس ماكرون , في حديث للصحافيين في ختام قم ة أوروبية في مدينة غوتنبرغ السويدية انه سيستقبل الرئيس الحريري اليوم بصفته رئيسا لحكومة لبنان , لأن استقالته لم تقبل في بلاده , بما انه لم يعد إليها .\nوأوضح ان الحريري الذي يصل إلى باريس مساء الجمعة من الرياض , ينوي .\nعلى ما اعتقد , العودة إلى بلاده في الأيام أو الأسابيع المقبلة , لافتا إلى انه \" سيستقبل الحريري اليوم بالتشريفات المخصصة لرئيس حكومة مستقيل بالتأكيد , لكن استقالته لم تقبل في بلاده لأنه لم يعد اليها \" , وقال : \" انها دعوة صداقة للتباحث واستقبال رئيس حكومة بلد صديق \" .\nوأشار إلى انه لن يكون هناك استقبال رسمي للحريري عندما يصل إلى فرنسا , لأنه يقوم بزيارة عائلية .\nوذكرت معلومات ان إجراءات أمنية معززة اتخذت حول منزل الرئيس الحريري في العاصمة الفرنسية .\nوفي السياق ذاته , اعرب الرئيس الفرنسي عن استعداده للحوار مع إيران التي اتهمت باريس بأنها منحازة , بعد الانتقادات التي تحدثت فيها فرنسا عن \" محاولات الهيمنة الإيرانية في الشرق الاوسط ; .\nوقال ماكرون ان \" رد الفعل الإيراني اساء تقدير الموقف الفرنسي , وأن الجميع لديهم مصلحة في السعي إلى الهدوء \" .\nواضاف : ان فرنسا تتمسك بخط يتمثل لبناء السلام وعدم التدخل في أية نزاعات محلية أو إقليمية , وعدم الوقوف مع فريق ضد آخر , في وقت يريد كثر استدراج القوى الغربية إلى مواجهة تزداد حدة بين السن ة والشيعة \" .\nوتابع : \" ان دور فرنسا هو التحدث مع الجميع لأن لديهم مصلحة في السعي إلى الهدوء \" .\nوأضاف ماكرون الذي أعلن انه ينوي زيارة طهران في العام 2018 : \" نتمنى ان تتبع إيران استراتيجية في المنطقة أقل هجومية ( عدائية ) وأن تتمكن من توضيح استراتيجيتها الخاصة ببرنامج الصواريخ الباليستية التي يبدو انها لا تخضع لضوابط .\nوكانت الخارجية الإيرانية رد ت على تصريحات وزير الخارجية الفرنسية جان ايف لودريان من الرياض والتي انتقد فيها طهران على \" نزعة الهيمنة الإيرانية في المنطقة , فاتهمت باريس \" بالانحياز \" , معتبرة ان سياستها تؤدي إلى تفاقم الأزمات في الشرق الأوسط .\nوقال المتحدث باسم الخارجية الإيرانية بهرام قاسمي في تصريحات نقلتها وكالة أبناء ( ايرنا ) الرسمية : \" للاسف يبدو ان لفرنسا رؤية احادية الجانب ومنحازة تجاه الأزمات والكوارث الإنسانية في الشرق الأوسط , وهذا النهج ي ساعد عمدا أم عن غير قصد في تفعيل الأزمات الكاملة \" .\nوقال موجها حديثه إلى لودريان : \" مخاوفكم غير مطابقة للوقائع الإقليمية وتقودكم في الاتجاه الخاضع \" . الاستقالة قائمة وتوقعت مصادر سياسية متابعة ل - \" اللواء \" ان يكون اللقاء اليوم بين الحريري وماكرون فرصة لتوضيح الكثير من الالتباسات والظروف التي أحاطت بإعلان استقالته من الخارج , وكذلك سيكون مناسبة لكشف الكثير من معالم المرحلة المقبلة , سواء على صعيد عمل المؤسسات الدستورية , أو الأزمة الداخلية , بعد ان تمت محاولات عد ة لتدويلها ."
  ],
  "url": [
    "https://www.omrandirasat.org/%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5%D8%A9/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B9%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A%D8%A9.html",
    "http://www.almanar.com.lb/2924887"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}