{
  "id": "V-663",
  "claim": "حررت قوات مسلحة من شباب الكورد التابعة لما يعرف ب - الأشايس سجن علايا في مدينة القامشلي وقتلت وأسرت العشرات من عناصر ميليشيات الأسد",
  "fact": "false",
  "article": [
    "قاموس عربي عربي ح ر 1 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح ر ا , فهو حار , والمفعول م ح رور : - حر الش يء سخ نه , رفع درجة حرارته : - ح ر ر ت الماء / الط عام .\nالمعجم : اللغة العربية المعاصر ح ر 6 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح رار ا , فهو ح ر : - حر العبد صار ح ر ا طليق ا غير م ق ي د , خلص من الر ق : - ح ر ر ت من إدمان الت دخين : - ح ر الت صرف : يفعل ما يشاء , - ح ر طليق .\nالمعجم : اللغة العربية المعاصر حر 2 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح ر ا وح ر ارة , فهو حار : - حر القتال اشتد .\nحر الن هار : سخ ن , ارتفعت درجة حرارته : - حر الهواء / الماء .\nالمعجم : اللغة العربية المعاصر حر 5 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح ر ي ة , فهو ح ر : - حر الر ج ل كان ح ر الأص ل غير م قي د , لا ي باع ولا ي ش ت رى : - { ال ح ر ب ال ح ر و ال ع ب د ب ال ع ب د } : - أنت حر ما لم تض ر : اصنع ما شئت ما دمت لا تتجاوز حدود الل ياقة .\nالمعجم : اللغة العربية المعاصر حر 3 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح ر ا وح رور ا , فهو حار , والمفعول محرور ( للمتعد ي ) : - حر الن هار اشتد حر ه , س خ ن , ارتفعت درجة حرارته .\nحر الماء : سخ نه .\nالمعجم : اللغة العربية المعاصر حر 4 ح ر ر ت , ي ح ر , اح ر ر / ح ر , ح ر ة وح ر ارة , فهو حر ان / حر ان : - حر الر جل 1 - عطش .\n2 - شعر بالحرارة : - وج ده حر ان / حر ان ا .\nحر ت كبد ه : يبست من عط ش أو ح ز ن : - ف ي ك ل ذ ات ك ب د ح ر ى أ ج ر [ حديث ] : في سقي كل كبد [ كل ذي كبد ] ح ر ى , أجر .\nالمعجم : اللغة العربية المعاصر \" الح ر : ض د الب ر د , والجمع ح ر ور وأ حار ر على غير قياس من وجهين : أ حدهما بناؤه , والآخر إ ظهار تضعيفه ; قال ابن دريد : لا أ عرف ما صحته .\nوالح ر ور : حر الشمس , وقيل : الح ر ور استيقاد الحر ول ف ح ه , وهو يكون بالنهار والليل , والس م وم لا يكون إ لا بالنهار .\nقال الجوهري : وأ ح ر النهار لغة سمعها الكسائي .\nالكسائي : شيء حار يار جار وهو ح ر ان ي ر ان ج ر ان .\nوقال اللحياني : ح ر ر ت يا رجل ت ح ر ح ر ة وح رار ة ; قال ابن سيده : أ راه إ نما يعني الح ر لا الح ر ي ة .\nوقال الكسائي : ح ر ر ت ت ح ر من الح ر ي ة لا غير .\nوقال ابن الأ عرابي : ح ر ي ح ر ح رارا إ ذا ع ت ق , وح ر ي ح ر ح ر ي ة من ح ر ي ة الأ صل , وح ر الرجل ي ح ر ح ر ة ع ط ش ; قال الجوهري : فهذه الثلاثة بكسر العين في الماضي وفتحها في المستقبل .\nوفي حديث الحجاج : أ نه باع م ع ت قا في ح رار ه ; الحرار , بالفتح : مصدر من ح ر ي ح ر إ ذا صار ح ر ا , والاسم الح ر ي ة .\nوح ر ي ح ر إ ذا س خ ن ماء أ و غيره .\nابن سيده : وإ ني لأ جد ح ر ة وق ر ة لله أ ي ح ر ا وق ر ا ; والح ر ة والح رار ة : الع ط ش , وقيل : شدته .\nقال الجوهري : ومنه قولهم أ ش د العطش ح ر ة على ق ر ة إ ذا عطش في يوم بارد , ويقال : إ نما كسروا الحر ة لمكان القر ة .\nورجل ح ر ان : ع ط ش ان من قوم ح ر ار وح رار ى وح رار ى ; الأ خيرتان عن اللحياني ; وامرأ ة ح ر ى من نسوة ح ر ار وح رار ى : ع ط شى .\nابن سيده : ح ر ت كبده وصدره وهي ت ح ر ح ر ة وح رار ة وح رارا ; قال : وح ر ص د ر الشيخ حتى ص لا أ ي التهبت الح ر ار ة في صدره حتى سمع لها ص ليل , واس ت ح ر ت , كلاهما : يبست كبده من عطش أ و حزن , ومصدره الح ر ر .\nوفي حديث عيينة بن ح ص ن : حتى أ ذ يق ن س اه من الح ر م ث ل ما أ ذ اق ن ساي ; يعني ح ر ق ة القلب من الوجع والغيظ والمشقة ; ومنه حديث أ م المهاجر : لما ن ع ي ع م ر , قالت : واح ر اه فقال الغلام : ح ر ان ت ش ر فملأ الب ش ر , وأ ح ر ها الله .\nوالعرب تقول في دعائها على الإ نسان : ما له أ ح ر الله ص د ر ه أ ي أ عطشه وقيل : معناه أ ع ط ش الله هام ت ه .\nوأ ح ر الرجل , فهو م ح ر أ ي صارت إ بله ح ر ارا أ ي ع طاشا .\nورجل م ح ر : عطشت إ بله .\nوفي الدعاء : سلط الله عليه الح ر ة تحت الق ر ة يريد العطش مع البرد ; وأ ورده ابن سيده منكرا فقال : ومن كلامهم ح ر ة تحت ق ر ة أ ي عطش في يوم بارد ; وقال اللحياني : هو دعاء معناه رماه الله بالعطش والبرد .\nوقال ابن دريد : الح ر ة حرارة العطش والتهابه .\nقال : ومن دعائهم : رماه الله بالح ر ة والق ر ة أ ي بالعطش والبرد .\nويقال : إ ني لأ جد لهذا الطعام ح ر و ة في فمي أ ي ح رارة ول ذ عا .\nوالح رار ة : ح ر ق ة في الفم من طعم الشيء , وفي القلب من التوجع , والأ ع ر ف الح ر و ة , وسيأ تي ذكره .\nوقال ابن شميل : الف ل ف ل له ح رار ة وح راو ة , بالراء والواو .\nوالح ر ة : حرارة في الحلق , فإ ن زادت فهي الح ر و ة ثم الث ح ث ح ة ثم الج أ ز ثم الش ر ق ثم ال ف ؤ ق ثم الح ر ض ثم الع س ف , وهو عند خروج الروح .\nقال : والم ج ل د قطعة من جلد ت ل ت د م بها المرأ ة عند المصيبة .\nوالم ك ت ب ة : السهام التي أ ج يل ت عليهن حين اقتسمن واستهم عليهن .\nواس ت ح ر القتل وح ر بمعنى اشتد .\nوفي حديث عمر وج م ع القرآن : إ ن القتل قد اس ت ح ر يوم اليمامة ب ق ر اء القرآن ; أ ي اشتد وكثر , وهو استفعل من الح ر : الش د ة ; ومنه حديث علي : ح م س الو غ ى واس ت ح ر الموت .\nوأ ما ما ورد في حديث علي , عليه السلام : أ نه , قال لفاطمة : لو أ ت ي ت النبي , صلى الله عليه وسلم , فسأ لته خادما ي ق يك ح ر ما أ نت فيه من العمل , وفي رواية : حار ما أ نت فيه , يعني التعب والمشقة من خدمة البيت لأ ن الح رار ة مقرونة بهما , كما أ ن البرد مقرون بالراحة والسكون .\nوالحار : الشاق الم ت ع ب : ومنه حديث الحسن بن علي , قال لأ بيه لما أ مره بجلد الوليد بن عقبة : و ل حار ها من ت و ل ى قار ها أ ي و ل الج ل د من ي ل ز م الوليد أ م ر ه ويعنيه شأ ن ه , والقار : ضد الحار .\nوالح ر ير : الم ح ر ور الذي تداخلته ح رار ة الغيظ وغيره .\nوالح ر ة : أ رض ذات حجارة سود ن خ رات كأ نها أ حرقت بالنار .\nوقال ابن سيده : معنى لا خمس ما ورد في حديث صفين أ ن معاوية زاد أ صحابه يوم صفين خمسمائة فلما الت ق و ا بعد ذلك , قال أ صحاب علي , رضوان الله عليه : لا خمس إ لا جندل الإ حر ين أ رادوا : لا خمسمائة ; والذي ذكره الخطابي أ ن ح ب ة الع ر ني , قال : شهدنا مع علي يوم الج م ل فقسم ما في العسكر بيننا فأ صاب كل رجل منا خمسمائة خمسمائة , فقال بعضهم يوم صفين الأ بيات .\nقال ابن الأ ثير : ورواه بعضهم لا خ مس , بكسر الخاء , من و رد الإ بل .\nقال : والفتح أ شبه بالحديث , ومعناه ليس لك اليوم إ لا الحجارة والخيبة , والإ ح ر ين : جمع الح ر ة .\nوالح ر ة : أ رض بظاهر المدينة بها حجارة سود كبيرة كانت بها وقعة .\nوفي حديث جابر : فكانت زيادة رسول الله , صلى الله عليه وسلم , معي لا تفارقني حتى ذهبت مني يوم الح ر ة ; قال ابن الأ ثير : قد تكرر ذكر الحر ة ويومها في الحديث وهو مشهور في الإ سلام أ يام يزيد بن معاوية , لما انتهب المدينة عسكره من أ هل الشام الذين ندبهم لقتال أ هل المدينة من الصحابة والتابعين , وأ م ر عليهم مسلم بن عقبة المر ي في ذي الحجة سنة ثلاث وستين وعقيبها هلك يزيد .\nوفي التهذيب : الح ر ة أ رض ذات حجارة سود نخرة كأ نما أ حرقت بالنار .\nوقال ابن شميل : الح ر ة الأ رض مسيرة ليلتين سريعتين أ و ثلاث فيها حجارة أ مثال الإ بل الب روك كأ نما ش ي ط ت بالنار , وما تحتها أ رض غليظة من قاع ليس بأ سود , وإ نما سو دها كثرة حجارتها وتدانيها .\nوقال ابن الأ عرابي : الحر ة الرجلاء الصلبة الشديدة ; وقال غيره : هي التي أ علاها سود وأ سفلها بيض .\nوقال أ بو عمرو : تكون الحر ة مستديرة فإ ذا كان منها شيء مستطيلا ليس بواسع فذلك الك ر اع .\nوأ رض ح ر ي ة : رملية لينة .\nوبعير ح ر ي : يرعى في الح ر ة , وللعرب ح رار معروفة ذوات عدد , ح ر ة النار لبني س ليم , وهي تسمى أ م ص ب ار , وح ر ة ليل ى وحرة راج ل وحرة واق م بالمدينة وحرة النار لبني ع ب س وحرة غ لا س ; قال الشاعر : ل د ن غ د و ة حتى استغاث ش ريد ه م , ب ح ر ة غ لا س وش ل و م مز ق والح ر , بالضم : نقيض العبد , والجمع أ ح ر ار وح رار ; الأ خيرة عن ابن جني .\nوالح ر ة : نقيض الأ مة , والجمع ح رائ ر , شاذ ; ومنه حديث عمر , قال للنساء اللاتي كن يخرجن إ لى المسجد : لأ ر د ن ك ن ح رائ ر أ ي لأ لزمنكن البيوت فلا تخرجن إ لى المسجد لأ ن الحجاب إ نما ضرب على الحرائر دون الإ ماء .\nوفي الحديث : من فعل كذا وكذا فله ع د ل م ح ر ر ; أ ي أ جر م ع ت ق ; المحر ر : الذي ج عل من العبيد حر ا فأ عتق .\nيقال : ح ر العبد ي ح ر ح رار ة , بالفتح , أ ي صار ح ر ا ; ومنه حديث أ بي هريرة : فأ نا أ بو هريرة الم ح ر ر أ ي الم ع ت ق , وحديث أ بي الدرداء : شراركم الذين لا ي ع ت ق م ح ر ر هم أ ي أ نهم إ ذا أ عتقوه استخدموه فإ ذا أ راد فراقهم اد ع و ا ر ق ه ( * قوله : \" اد عوا رقه \" فهو محرر في معنى مسترق .\nوقيل إ ن العرب كانوا إ ذا أ عتقوا عبدا باعوا ولاءه ووهبوه وتناقلوه تناقل الملك , قال الشاعر : فباعوه عبدا ثم باعوه معتقا , * فليس له حتى الممات خلاص كذا بهامش النهاية ) .\nوت ح ر ير الولد : أ ن يفرده لطاعة الله عز وجل وخدمة المسجد .\nوالم ح ر ر : النذيرة , وكان يفعل ذلك بنو إ سرائيل , كان أ حدهم ربما ولد له ولد فربما ح ر ر ه أ ي جعله نذيرة في خدمة الكنيسة ما عاش لا يسعه تركها في دينه .\nوالح ر من الناس : أ خيارهم وأ فاضلهم .\nوح ر ي ة العرب : أ شرافهم ; وقال ذو الرمة : ف ص ار ح يا , وط ب ق ب ع د خ و ف على ح ر ي ة الع ر ب اله زالى أ ي على أ شرافهم .\nقال : والهزال ى مثل الس كارى , وقيل : أ راد الهزال بغير إ مالة ; ويقال : هو من ح ر ي ة قومه أ ي من خالصهم .\nوالح ر من كل شيء : أ ع ت ق ه .\nوالح ر : كل شيء فاخ ر من ش ع ر أ و غيره .\nوح ر كل أ رض : وس ط ها وأ طيبها .\nوالح ر ة والح ر : الطين الط ي ب ; قال طرفة : وت ب س م عن أ ل م ى كأ ن م ن و را , ت خ ل ل ح ر الر م ل , د ع ص له ن د وح ر الرمل وح ر الدار : وسطها وخيرها ; قال طرفة أ يضا : ت ع ي ر ني ط و ف ي الب لاد ور ح ل ت ي , أ لا ر ب يوم لي س و ى ح ر دار ك وطين ح ر : لا رمل فيه .\nورملة ح ر ة : لا طين فيها , والجمع ح رائ ر .\nيقال : ما هذا منك ب ح ر أ ي ب ح س ن ولا جميل ; قال طرفة : لا ي ك ن ح ب ك د اء قات لا , ليس هذا م ن ك , ماو ي , ب ح ر أ ي بفعل حسن .\nوالح ر ة : الكريمة من النساء ; قال الأ عشى : ح ر ة ط ف ل ة الأ نام ل ت ر ت ب ب س خاما , ت ك ف ه ب خ لال , قال الأ زهري : وأ ما قول امرئ القيس : ل ع م ر ك ما ق ل ب ي إ لى أ هله ب ح ر , ولا م ق ص ر , يوما , ف ي أ ت ي ن ي ب ق ر إ لى أ هله أ ي صاحبه .\nبحر : بكريم لأ نه لا يصبر ولا يكف عن هواه ; والمعنى أ ن قلبه ي ن ب و عن أ هله وي ص ب و إ لى غير أ هله فليس هو بكريم في فعله ; ويقال لأ و ل ليلة من الشهر : ليلة ح ر ة , وليلة ح ر ة , ولآخر ليلة : ش ي باء .\nوباتت فلانة بليلة ح ر ة إ ذا لم ت ق ت ض ليلة زفافها ولم يقدر بعلها على اق ت ضاض ها ; قال النابغة يصف نساء : ش م س م وان ع كل ليلة ح ر ة , ي خ ل ف ن ظ ن الفاح ش الم غ يار الأ زهري : الليث : يقال لليلة التي تزف فيها المرأ ة إ لى زوجها فلا يقدر فيها على اق تضاضها ليلة ح ر ة ; يقال : باتت فلانة بليلة ح ر ة ; وقال غير الليث : فإ ن اق ت ض ها زوجها في الليلة التي زفت إ ليه فهي ب ل ي ل ة ش ي ب اء .\nوسحابة ح ر ة : ب ك ر يصفها بكثرة المطر .\nالجوهري : الح ر ة الكريمة ; يقال : ناقة ح ر ة وسحابة ح ر ة أ ي كثيرة المطر ; قال عنترة : جاد ت عليها ك ل ب ك ر ح ر ة , ف ت ر ك ن كل ق رار ة كالد ر ه م أ راد كل سحابة غزيرة المطر كريمة .\nوح ر الب ق ل والفاكهة والطين : ج ي د ها .\nوفي الحديث : ما رأ يت أ ش ب ه برسول الله , صلى الله عليه وسلم , من الح سن إ لا أ ن النبي , صلى الله عليه وسلم , كان أ ح ر ح س نا منه ; يعني أ ر ق منه ر ق ة ح س ن .\nوأ ح رار الب ق ول : ما أ كل غير مطبوخ , واحدها ح ر ; وقيل : هو ما خ ش ن منها , وهي ثلاثة : الن ف ل والح ر ب ث والق ف ع اء ; وقال أ بو الهيثم : أ ح ر ار الب ق ول ما ر ق منها ور ط ب , وذ ك ور ها ما غ ل ظ منها وخ ش ن ; وقيل : الح ر نبات من نجيل الس باخ .\nوح ر الوجه : ما أ قبل عليك منه ; قال : ج لا الح ز ن عن ح ر الو ج وه فأ س ف ر ت , وكان عليها ه ب و ة لا ت ب ل ج وقيل : ح ر الوجه مسايل أ ربعة مدامع العينين من مقد مهما ومؤخرهما ; وقيل : ح ر الوجه الخ د ; ومنه يقال : ل ط م ح ر وجهه .\nوفي الحديث : أ ن رجلا لطم وجه جارية فقال له : أ ع ج ز عليك إ لا ح ر و ج ه ها ? والح ر ة : الو ج ن ة .\nوح ر الوجه : ما بدا من الوجنة .\nوالح ر تان : الأ ذ نان ; قال كعب بن زهير : ق ن واء في ح ر ت ي ها , للب ص ير بها ع ت ق م بين , وفي الخ د ي ن ت س هيل وح ر ة الذ ف ر ى : موضع م جال الق ر ط منها ; وأ نشد : في خ ش ش او ي ح ر ة الت ح ر ير يعني ح ر ة الذ ف ر ى , وقيل : ح ر ة الذ ف ر ى صفة أ ي أ نها حسنة الذفرى أ سيلتها , يكون ذلك للمرأ ة والناقة .\nوالح ر : سواد في ظاهر أ ذن الفرس ; قال : ب ي ن الح ر ذو م راح س ب وق والح ر ان : الس ودان في أ على الأ ذنين .\nوفي قصيد كعب بن زهير : قنواء في حرتيها البيت ; أ راد بالحر تين الأ ذنين كأ نه نسبها إ لى الح ر ي ة وكرم الأ صل .",
    "شاهد . . كيف حررت قوات الصاعقة المصرية الضابط المصري محمد الحايس ? | | | | وزارة الدفاع المصرية قامت القوات المسلحة المصرية بالتعاون مع قوات الشرطة بتحرير النقيب المصري محمد الحايس وإعادته إلى أسرته .\nوأكدت القوات المسلحة المصرية أنه في إطار العملية الناجحة التي قامت بها القوات المسلحة والشرطة والتي أسفرت عن القضاء على عدد كبير من العناصر الإرهابية بطريق الواحات تم تحرير النقيب محمد الحايس من أيدي العناصر الإرهابية وقد وصل بسلامة الله إلى أحد المطارات العسكرية برفقة عناصر من قوات الصاعقة , وتم نقله إلى إحدى المستشفيات العسكرية لتلقى الرعاية الطبية اللازمة له .\nوتمكنت قوات الصاعقة المصرية مع القوات الجوية والشرطة من تحرير النقيب المحتجز عن طريق الضربات الجوية وأعمال التمشيط بالمنطقة الغربية , وجاءت عودة النقيب محمد الحايس , بعد تعاون كامل بين كافة أسلحة القوات المسلحة المعنية , وجهاز الشرطة المدنية . وأكد العقيد أركان حرب تامر الرفاعي , المتحدث العسكري للقوات المسلحة , في بيانه أنه استمرار لجهود القوات المسلحة والشرطة وبناء على معلومات مؤكدة بالتعاون مع عناصر وزارة الداخلية عن أماكن اختباء العناصر الإرهابية التى قامت باستهداف قوات الشرطة على طريق الواحات , ووفق أوامر من القيادة العامة للقوات المسلحة قامت القوات الجوية بمهاجمة منطقة اختباء العناصر الإرهابية على طريق الواحات بإحدى المناطق الجبلية غرب الفيوم .\nإقرأ المزيد وحسبما أكد الرفاعي فقد أسفرت الضربات عن تدمير 3 عربات دفع رباعي محملة بكميات كبيرة من الأسلحة والذخائر والمواد شديدة الانفجار والقضاء على عدد كبير من العناصر الإرهابية , فيما تقوم القوات الجوية بالتعاون مع عناصر الشرطة بتمشيط المنطقة للقضاء على العناصر الهاربة . وظهرت التصريحات متتالية من أسرة محمد الحايس معلنة عودته بفضل جهود قوات الجيش والشرطة , ليصبح اسمه علامة وطنية جديدة فى تاريخ مصر .\nالمصدر : وكالات العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "Search CNN Arabic Navigation عناوين الأخبار وزير خارجية العراق : قواتنا حررت 70 % من تلعفر من داعش العراق : قواتنا حررت 70 % من تلعفر من داعش السبت , 26 اغسطس / آب 2017 ; 02 : 04 ( GMT + 0400 ) .\nصورة لعناصر من جهاز مكافحة الإرهاب العراقي دبي , الإمارات العربية المتحدة ( CNN ) - - قال وزير الخارجية العراقي , إبراهيم الجعفري , السبت إن القوات العراقية \" حررت \" 70 في المائة من مدينة تلعفر من سيطرة تنظيم \" داعش \" .\nوأضاف الجعفري في مؤتمر صحفي مع نظيره الفرنسي , جان إيف لو دريان ووزيرة الدفاع الفرنسية , فلورنس بارلي : \" اليوم ( السبت ) المواجهة بين القوات المسلحة العراقية وداعش أفضت إلى أن 70 في المائة من مدينة تلعفر تم تحريرها , وإن شاء الله الجزء المتبقي قريبا يتحرر . \"\nالمتحدث باسم التحالف الدولي يحدد ل-CNN أهمية تلعفر لداعش . . وخطط ما بعد تحريرها 3 : 00 هذا وأعلن جهاز مكافحة الإرهاب العراقي , في وقت سابق من السبت , \" تحرير \" حيي \" القلعة \" و \" بساتين \" في تلعفر .\nوكان رئيس الوزراء , حيدر العبادي , قد أعلن انطلاق عملية تحريرها من التنظيم , الأحد الماضي .\nوكان الرئيس العراقي , فؤاد معصوم , قال , الجمعة , إن \" نهاية \" داعش اقتربت , مضيفا : \" نحن نشارف على النهاية التي تنتظر المصير المخزي لداعش وقوى الإرهاب بمختلف تسمياتها , وهي نهاية ستؤذن ببدء مرحلة جديدة يجب ان يكون فيها التفاهم على المستقبل المشرق للعراق الديمقراطي الحر والعادل هو دافعنا جميعا من أجل وحدة شعبنا بمختلف مكوناته وطوائفه ودياناته , \" حسبما نقلت وسائل الإعلام العراقية .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "مجتمع من تكون القائدة التي حررت الملك العمومي من الاحتلال بأزرو ? شكل خروج قائدة حديثة العهد بالتخرج من المعهد الملكي للإدارة الترابية , لتحرير الملك العمومي من قبضة أصحاب المحلات التجارية والمقاهي والباعة الجائلين , شكل حدثا استثنائيا بمنطقة أزرو بإقليم إفران , وعلى مستوى مواقع التواصل الاجتماعي , حيث جوبه بمتابعة كبيرة من طرف الساكنة ورواد هذه المواقع . وذكرت يومية \" الأخبار \" في عددها ليوم الإثنين 14 غشت , أن قائدة المقاطعة الحضرية الثانية بمدينة أزرو , شيماء الشهباوي , والبالغة من العمر 27 سنة , حظيت خرجتها الميدانية باهتمام بالغ في صفحات التواصل الاجتماعي , وتمنى سكان هذا العالم الافتراضي تعميم هذه الخرجات الميدانية بمدنهم , لتحرير الملك العمومي من احتلال أصحاب المقاهي والمحلات التجارية والباعة الجائلين .\nوبالعودة إلى تفاصيل العملية , تشير الجريدة , إلى أن عامل إقليم إفران , استدعى مختلف الأطراف المعنية باحتلال الملك العام في منطقة أزرو إلى مكتبه , تفاعلا مع شكايات المواطنين ومرافعات جمعيات المجتمع المدني , ودعا هذه الأطراف إلى اتخاذ الإجراءات اللازمة لوضع حد لهذا \" التسيب \" الذي تعانيه المدينة .\nوأضافت اليومية أن احتلال الملك العام أخذ أبعادا خطيرة تصل إلى حد إغلاق ممرات بأكملها من قبل أصحاب المحلات التجارية والمقاهي , وعمدت السلطات المحلية إلى توجيه مراسلات إنذارية تطالب المحتلين بإخلاء الملك العمومي , لكن بدون جدوى , ما دفع القائدة إلى الخروج إلى الميدان للإشراف على عمليات حجز أدوات الاحتلال , وذلك بالاستعانة بشاحنات تابعة للمجلس الجماعي , وقررت إيداع المحجوزات بالمستودع التابع للجماعة , طبقا لما ينص عليه القانون .\nولم تخل العملية من احتكاك مع المستفيدين من الاحتلال , إذ قررت السلطات المحلية إغلاق مقهى معروف بالمدينة بعدما تعنت مالكه في إخلاء الفضاء المحتل , وقدم نفسه على أنه صاحب نفوذ , في حين أظهرت التحريات أنه لا يملك حتى رخصة الاستغلال .\nوأشارت اليومية إلى أن العملية تميزت بانخراط المواطنين الذين تتبعوا تدخلات القوات العمومية , وعبروا عن دعمهم لها في هذه المبادرة , فيما حظيت العملية باهتمام الساكنة لأنها الأولى من نوعها منذ حوالي 8 سنوات , ما حول حياة الساكنة إلى جحيم .\nمن جانبها , دعت فعاليات محلية إلى مواصلة مثل هذه الحملات , لتجاوز الطابع الموسمي والانتقائي لبعضها , والتفكير في إيجاد حلول عملية للتخفيف من حدة انتشار الباعة الجائلين على الأرصفة وفي الطرقات والساحات العمومية , مع التشديد على معاقبة أصحاب المقاهي والمحلات التجارية المخالفين .\nمضامين ذات صلة آخر الأخبار فيديو بالفيديو : بعد اعتزاله اللعب . . رونالدينيو يتذكر الرجاء البيضاوي بالفيديو : مراد باتنا يقود فريقه للتويج بلقب السوبر الإماراتي على حساب فريق مبارك بوصوفة بالفيديو : ابنة الستاتي تطرح أول أغنية لها وتلهب الفايسبوك بملابسها المثيرة للجدل \" آش كتعاود \" ( 145 ) .\nأحمد أمانوز : الأغنية الأمازيغية بدات كتموت وخاصها التجديد بالفيديو : محسن متولي يسجل هدفا في شباك الخريطيات ويهديه لابنه الصغير بالفيديو .\nزواج الركراكي وكلثوم . . حينما يتحدى الحب العمر والأعراف طوب 360 توالت في الأيام الأخيرة حوادث الاغتصاب في المغرب بوثيرة مخيفة . . في نظرك ما هو العامل الذي يقف وراء هذه الظاهرة ? الخيارات الفراغ لا أدري الأسرة 53 % 58 أصوات المدرسة 11 % 12 أصوات الفراغ 29 % 32 أصوات لا أدري 6 % 7 أصوات الاشتراك في الرسائل الإخبارية أدخل بريدك الإلكتروني للتوصل بآخر الأخبار Le360 Web News / le360 . ma / Tous droits réservés 2018",
    "التحالف : \" سوريا الديمقراطية \" حررت 60 % من مدينة الرقة خلال هذا الأسبوع - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : التحالف : \" سوريا الديمقراطية \" حررت 60 % من مدينة الرقة خلال هذا الأسبوع AFP 2018 / Delil Souleiman17 : 16 07 . 09 . 2017 ( محدثة 20 : 01 07 . 09 . 2017 ) قالت قوات التحالف الدولي , اليوم الخميس 7 سبتمبر / أيلول , إن قوات \" سوريا الديمقراطية \" تمكنت من تحرير مناطق واسعة في مدينة \" الرقة \" السورية .\nREUTERS / Goran Tomasevic وأوضح التحالف أن \" سوريا الديمقراطية \" تمكنت من تحرير 60 % من \" الرقة \" من أيدي تنظيم \" داعش \" الإرهابي , خلال هذا الأسبوع فقط .\nوقال المتحدث باسم التحالف الدولي الكولونيل ريان ديلون , في احاطته الأسبوعية , \" حت ى الآن حررت قوات سوريا الديمقراطية حررت 60 بالمئة من مدينة الرقة \" . وأضاف المتحد ث \" فيما يقوم شركائنا في قوات سوريا الديموقراطية بهزيمة داعش عسكريا فإنهم ىعالجون أىضا الاحتىاجات الإنسانىة , ويساعدون في إجلاء المدنىىن \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "إسرائيل حررت المسجد الأقصى من الإرهابيين \" | \" almughared . com إسرائيل حررت المسجد الأقصى من الإرهابيين تحليل : حين أطلق مسلحون فلسطينيون النار على حرس المسجد الأقصى بحجة المقاومة والتحرير , فاعلين ذلك وكأ ن المسجد بأحجاره أهم من المسلمين وحياتهم , ولدت عدة أسئلة نحتاج للإجابة عليها بعقلانية دون انفعال حصري لموقع المغرد من اكرم فيصل بعيدا عن التأثيرات العاطفية والبرمجة الدينية المسيسة الممزوجة بالإعلام العربي الفاسد كالعادة وما يقوم به رجال الدين من تد جين القطيع لزيادة أرصدتهم البنكية فهذه تجارتهم وقتل احلام الشباب ومستقبلهم ومن أجل فهم أحداث المسجد الأقصى وقراءة الموقف بطريقة مختلفة , لابد من اثارت أسئلة ومحاولة العثور على إجابات لها .\nهل يعتبر ترويع الناس في الأماكن المقدسة وأخافتهم جائزا واخلاقيا من الناحية الدينية ? وهل هو عمل بطولي ? الا يعد أي عمل أو سلوك يهدف إلى ترويع فرد او مجموعة لغايات معينة إرهابا , لاسيما أن هذه هي ليست المرة الأولى لهم في ترويع الناس في الأماكن المقدسة .\nالمصلون باختلاف أعمارهم , رجالا و نساء , كبارا وصغارا , شبانا وشابات قادمون لأجل هدف واحد وهو الصلاة في المسجد الأقصى , فأين هو العمل المقاوم البطولي في أن يقوم مسلحون إرهابيون بإطلاق النار على الحراس ? و ماذا نتوقع من الحراس , هل يقومون بفتح صدورهم للرصاص أو يوزعون بطاقات تسوق الكتروني لهم كهدية ? أليس من حقهم الدفاع عن أنفسهم والرد وقتل المسلحين الإرهابيين من أجل حماية الموجودين في المكان مسلمين ومسيحيين ويهود .\nبكل وضوح , وبعيدا عن العواطف الدينية المسيسة لصالح الحركات باسم الوطنية فإن الاستنتاج الطبيعي هو أن العملية الإرهابية هي السبب الرئيسي في إغلاق المسجد الأقصى وليس رغبة اسرائيل للقيام بذلك لزيادة التوتر بين الإسرائيليين والفلسطينيين كما يشاع , وهو ما يفعله اعداء السلام والحياة .\nالمسجد الأقصى تحت الإدارة الاسرائيلية من سنوات طويلة , ولم تسجل في تاريخه انه تم إغلاق المكان بقرار اسرائيلي بالرغم من استفزازات الارهابيين لليهود في المكان والمدينة .\nأبسط مفهوم أمني يحتم أنه عند وقوع أعمال قتل يجب إغلاق المكان لفهم الحدث وملابساته والتحقيق فيه , ومعرفة كيف وصل المجرمون الى ما وصلوا إليه لمنع وقوعه مرة أخرى .\nوحين تقرر الأجهزة الأمنية وضع بوابات الكترونية خارج المسجد لا يحتاج الأمر كثيرة فطنة لفهم أن الغلق جاء خدمة و حماية للجميع من تكرار هذه الاعتداءات وهو لصالح المسلمين قبل اليهود وليس كما يصوره الإعلام العربي الفاسد .\nليس بوسع الم شاهد الا أن يتساءل لماذا التباكي بالمظلومية ? إنهم يوظفون فتاة جميلة انيقة تتكلم بصوت حزين في منافذ الإعلام العربية فتدفع بصناديد العرب للخروج بمظاهرة تحت شعار \" القدس مسؤوليتي \" .\nالكاتب هو باحث في الهولوكوست وحقوق التصوير : ويكيمديا , برتهولد ورنر تعليقات مقالات أخرى يناير 18 , 2018 يناير 17 , 2018 يناير 16 , 2018 الأكثر قراءة"
  ],
  "url": [
    "https://www.almaany.com/ar/dict/ar-ar/%D8%AD%D8%B1%D8%B1%D8%AA/",
    "https://arabic.rt.com/middle_east/907722-%D8%B4%D8%A7%D9%87%D8%AF-%D9%83%D9%8A%D9%81-%D8%AD%D8%B1%D8%B1%D8%AA-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%A8%D8%B7-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%AC%D8%B2/",
    "https://arabic.cnn.com/middle-east/2017/08/26/iraqi-fm-70-percent-tal-afar-liberated",
    "http://ar.le360.ma/societe/114659",
    "https://arabic.sputniknews.com/arab_world/201709071026061390-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AD%D8%B1%D8%B1%D8%AA-60%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-%D8%A3%D8%B3%D8%A8%D9%88%D8%B9/",
    "http://almughared.com/society/24072017-16620"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}