{
  "id": "V-66",
  "claim": "تم استهداف تجمعات المسلحين بواسطة سلاح الطيران ما أدى إلى مقتل القائد العسكري للمسلحين في منطقة المخيم المدعو عمر سلخو",
  "fact": "false",
  "article": [
    "خريطة الفصائل المسلحة في حلب | الجمهورية . نت بحث - - - - - - - - - - العالم في سوريا وسوريا في العالم أسوة بغيرها من المدن , مر ت حلب بمراحل الثورة التي شهدتها سوريا , كالتظاهرات الصغيرة وحملات المناشير , والكتابة على الجدران , والمظاهرات الطيارة , وصولا إلى المظاهرات الحاشدة التي كانت تجمع عشرات الآلاف من المتظاهرين ظهيرة كل يوم جمعة في أحياء صلاح الدين وبستان القصر والسكري والشع ار والأشرفية وغيرها .\nبدأ تواجد السلاح بشكل سر ي بسبب المداهمات الليلية والاعتقالات التي قامت بها قوات الأمن , التي طالت أعدادا كبيرة من المدنيين الذين نشطوا في أعمال معارضة للنظام السوري , كتنظيم الحالة المعارضة الشعبية في نشاطات منظ مة كالمظاهرات وغيرها .\nقمعت قو ات النظام المظاهرات بالرصاص , ما أد ى إلى مقتل أعداد كبيرة من المتظاهرين , وارتقى عدد كبير من هذه الأعمال القمعية الشرسة إلى مستوى المجازر الجماعية . عدا القمع المباشر للمظاهرات والاعتصامات , س ج ل عدد كبير من الاعتقالات , كما و ث ق عدد كبير من حالات القتل تحت التعذيب , كما مارست ميليشيات الشبيحة والأجهزة الأمنية سياسية اختطاف ممنهجة لابتزاز الناس .\nشك لت هذه الممارسات سببا كافيا للبعض لحمل السلاح \" للدفاع عن المتظاهرين الع ز ل \" كما أعلنت الكثير من الكتائب إب ان تشكيلها .\nأسست هذه الكتائب مقر اتها السرية الأولى في ريف حلب , حيث عقدت اجتماعاتها وخبأت أسلحتها نظرا للضغط الأمني في المدينة آنذاك .\nلكن هذه السرية لم تدم طويلا , إذ أن تواجد بعض قطع السلاح بين أيدي متظاهري الريف شك ل ذريعة رآها النظام مناسبة للتصعيد ضد معارضيه , فبدأت قوات الجيش النظامي بإرسال أرتال عسكرية مرفقة بالدبابات وناقلات الجند إلى مناطق الريف الشمالي , التي نشطت فيها الكتائب المعارضة , وقامت بعد ة عمليات داخل مدينة حلب .\nإقحام الجيش في قمع الانتفاضة الشعبية شك ل نقطة تصعيد مهم ة , حيث اقتصرت مهمة القمع تلك في المراحل الأولى من الثورة على الأجهزة الأمنية واللجان الشعبية \" الشبيحة \" .\nبدأت مدينة أعزاز , على الحدود السورية التركية , معركة تحريرها على أيدي أبنائها المدنيين مم ن حملوا السلاح , مدعومين بأبناء مناطق أخرى في الريف وبعض المنشقين عن جيش النظام .\nت عد أعزاز أول مدينة محررة من النظام في محافظة حلب , وثاني مدينة ( بعد عندان ) تحمل السلاح للتصدي للنظام .\nفي التاسع عشر من تموز عام 2012 , وبعد مرور 19 يوما على بدء معركة التحرير , , حيث شارك في تحريرها عدد من الكتائب التي ينتمي غالبية أفرادها للريف الحلبي ( لواء ثوار الشمال , أحرار عندان , كتيبة الخال ) .\nبعدها , بدأت معارك تحرير الريف , فنشبت معارك في حريتان وعندان والأتارب وتل رفعت ودارة عزة والباب , شارك فيها أبناء هذه المناطق بمؤازرة عسكرية من باقي كتائب الأرياف المتوزعة في المناطق المحررة .\nلم تك ن هذه المعارك كمعارك مدينة حلب التي تلتها , إذ أن تحرير العديد من القرى لم يكن يتطلب أكثر من السيطرة على مخفر الشرطة أو المفرزة الأمنية لكل قرية .\nلم تستطع قوات النظام الصمود أمام المد الشعبي الريفي الذي اتخذ المقاومة المسلحة كمنهج تحريري , فرغم أن الكتائب المسلحة في الريف كانت قليلة ومتوارية , ولم تكن تملك من السلاح والذخيرة ما تملكه الآن أي كتيبة صغيرة ( رشاش الكلاشينكوف الروسي , وسلاح \" البمب أكشن \" الأميركي , وبعض قواذف \" آر بي جي \" ) إلا أن الحاضنة الشعبية لهذه الكتائب , التي شكلت نسبة كبيرة من أهالي الريف الحلبي , ساهمت بشكل كبير في إحكام السيطرة على مساحات شاسعة من الريف الحلبي .\nاختلفت الم عطيات في مدينة حلب , إذ استمر الحراك السلمي فترة طويلة , , وتنو ع المشاركون في هذه المظاهرات من طلاب جامعة حلب , التي احتوت دوما على طل اب من مختلف مناطق سوريا بتنو ع أديانها وطوائفها وأعراقها .\nورغم الضغط الأمني الهائل الذي م ورس على الحراك الحلبي , من اعتقالات وانتشار للشبيحة واللجان الشعبية في أماكن التظاهر , إلا أن عدد المتظاهرين في حلب وصل إلى عشرات الآلاف مع عام 2012 .\nبدأ الحراك المسل ح في حلب بكتائب صغيرة ش ك لت بشكل سري , لا مقرات لها وغير معروفة العناصر , وأقيم ما يعرف ب - \" الخلايا النائمة \" , حيث .\nمن أهم هذه الخلايا ما ع رف لاحقا بكتيبتي \" أبو عمارة \" و \" الأبابيل \" و \" لواء حلب المدينة \" .\nاستمر طابع \" الجيش الحر \" , بوصفه امتدادا مسل حا للمجتمع المحلي , غالبا على التشكيلات المقاتلة في البداية , مستندا إلى التدي ن الشعبي كسند روحي , دون أن يتطو ر إلى إيديولوجيا ومشروع سياسي ناجز إلا لاحقا .\nأفرج النظام عن معتقلي صيدنايا , الذين شك لوا عددا من المجموعات ذات الإيديولوجيا الإسلامية الواضحة .\nتطورت بعض المجموعات هذه إلى أن أضحت بشكل وحجم حركة أحرار الشام وألوية صقور الشام وجيش الإسلام .\nفي ذات الوقت , كث ف النظام من اقترافه للمجازر ذات الب عد الطائفي , وتضاعف الاعتماد على إيران كسند إقليمي , كما دخل تنظيم القاعدة وحزب الله والحرس الثوري الإيراني على خط الصراع .\nحينها أيضا , شارك الإخوان المسلمون السوريون في دعم مجموعات مقاتلة في سوريا .\nساهمت كل هذه العوامل في إفراز ظواهر عسكرية - إيديولوجي ة دينية , تطورت إلى أشكال مختلفة من الفصائل , وبعض هذه الفصائل انتهى وجوده كأسماء , في حين ترس خ وجود بعضها الآخر في سوريا .\nتلا ذلك بدء إرسال الدعم الحكومي الغربي والأميركي لمجموعات سورية بقيت ضمن هيكلية الجيش السوري الح ر , عبر هيئة أركان الجيش الح ر والمجالس العسكرية للمحافظات .\nاليوم , وبعد سنتين ونصف تقريبا من بدء تواجد السلاح في الانتفاضة الحلبية , نستطيع أن نحصي العديد من الكتائب والألوية والتجمعات العسكرية بأشكالها الحالية , الناجمة عن تحالفات وصراعات داخلية , وصراعات بين الفصائل .\nكيف تشك لت هذه المجموعات , وكيف وصلت إلى ما هي عليه الآن من إيديولوجيا وخطاب وأشكال وأسماء مختلفة ? أين يتوز ع مقاتلوها , ومن أين تنحدر أصولهم , وضد م ن ي قاتلون , وكم أعدادهم ? من هم القادة ? في أي ظروف تشك لت هذه الفصائل ? ومن أين است قت مصادر تمويلها ? وما هي مشاريعها الفكرية والسياسية ? لواء التوحيد أعلن عن في الثاني والعشرين من تشرين الثاني 2013 , وضم ت فصائل إسلامية تعمل في كل المناطق التابعة لسيطرة المعارضة في سوريا ( لواء التوحيد , حركة أحرار الشام الإسلامية , ألوية صقور الشام , جيش الإسلام , لواء الحق , أنصار الشام , الجبهة الإسلامية الكردية ) .\nتواجدت الجبهة الإسلامية في حلب عبر فصائل التوحيد وحركة أحرار الشام , ومن ثم لواء أحرار سوريا , الذي انضم للجبهة منتصف عام 2014 .\nيتمركز لواء التوحيد في حلب وريفها , في ريف حلب الشمالي بهدف توحيد الكتائب المقاتلة في الريف تحضيرا لمعركة حلب , وضم في تلك الفترة عددا كبيرا من كتائب الريف , التي كان لها الدور الرئيس في سيطرة المعارضة على الريف الحلبي .\nضم اللواء كلا من كتائب الباب ومنبج وعندان وحريتان وجرابلس ورتيان وبيانون وحيان ودارة عزة وقبتان الجبل وعنجارة ومعارة الأرتيق ودابق ودير حافر وأعزاز ودير جمال وكتائب الشهباء في حلب ولواء أحرار الشمال ( الذي كانت له اليد الطولى في معركة أعزاز ) , وي عتبر النواة الأولى للواء التوحيد .\nوقد قال بيان التشكيل , الذي تلاه عبد العزيز سلامة , القائد العام للواء , أن لواء التوحيد \" يهدف إلى العمل العسكري الجماعي والمنظ م سعيا لإسقاط النظام , وحماية المدنيين والأملاك العامة والخاصة , ومحاسبة كل من يعتدي على المدنيين , ومساعدة كل من يريد الانشقاق عن جيش النظام \" .\nع ين عبد القادر الصالح , ابن مدينة مارع , قائدا للعمليات العسكرية التي تتم باسم لواء التوحيد .\nالصالح , ولقبه \" حج ي مارع \" , قاد العديد من المعارك ضد قو ات النظام , أهمها معارك تحرير أعزاز الحدودية ومدن الراعي وجرابلس وحريتان .\nكان لواء التوحيد من أوائل المجموعات التي دخلت إلى الطرف الغربي لحلب بعد أن بدأت الاشتباكات بين ثوار حي صلاح الدين وقوات النظام .\nتمكن لواء التوحيد من إدخال 275 مقاتلا في اليوم الأول للمعارك بتاريخ 20 - 7 - 2012 بقيادة أحمد يوسف الجانودي - الذي قتل في وقت لاحق على أيدي قوات النظام - فيما دخل الصالح مع نحو 500 مقاتل في اليوم التالي إلى الأحياء الشرقية , حيث كان لواء التوحيد عنصرا أساسيا من عناصر تحرير الطرف الشرقي من المدينة خلال ساعات قليلة , حيث شارك الصالح في السيطرة على المراكز الأمنية في النيرب والشعار وطريق الباب وهنانو والصالحين ومقر الجيش الشعبي .\nشارك لواء التوحيد بقو ة , أيضا , في معارك السيطرة على ثكنة هنانو واللواء 80 ومدرسة المشاة .\nفي الفترة ما بين تشكيل لواء التوحيد وأواخر 2013 , حين ق تل \" حجي مارع \" , القائد العسكري للواء , كان لواء التوحيد يضم في صفوفه أكثر من عشرة آلاف مقاتل , ذوي تسليح خفيف ومتوسط لا بأس به , من رشاشات ثقيلة وقاذفات صاروخية مضادة للدروع , والقليل من السلاح الثقيل المصادر من مخازن ومراكز الجيش السوري النظامي , كناقلات الجند و الدبابات .\nكان \" التوحيد \" ي عتبر الفصيل الأقوى في مدينة حلب , حيث سيطر على 70 % من المناطق الخارجة عن سيطرة النظام في المدينة , بالإضافة لقتاله على أكثر جبهات حلب عنفا , مثل المدينة القديمة وصلاح الدين وسيف الدولة والعامرية ومدرسة المشاة والسجن المركزي ومطار النيرب العسكري , كما شارك اللواء بقيادة الصالح في معارك كبرى خارج حلب , مثل معركة القصير في ريف حمص ضد الجيش وعناصر حزب الله اللبناني , ومعركة \" قادمون يا حماه \" في ريف حماه .\nكما ضم في صفوفه , تنظيميا , عددا لا بأس به من الكتائب التي كانت تقاتل في مناطق مختلفة من سوريا .\nأصيب الصالح خلال قصف جو ي بجروح بليغة , ن قل على إثرها إلى مدينة غازي عنتاب التركية .\nأعلن عبد العزيز سلامة , القائد العام للواء التوحيد , , وأث ر الخبرعلى قو ة لواء التوحيد بشكل كبير , حيث تراجع زخم اللواء بشكل ملحوظ حتى بعد تعيين الشيخ \" أبو توفيق \" قائدا عسكريا بديلا للصالح , وهو ابن مدينة تل رفعت في الريف الشمالي .\nتراجع حضور لواء التوحيد في مدينة حلب أكثر بعد أن دخل في المعركة ضد تنظيم الدولة الإسلامية \" داعش \" في حلب وريفها , ما اضطره لسحب عدد كبير من قواته المتواجدة في حلب وإرسالها إلى قرى الريف الشمالي والشرقي لصد هجمات التنظيم المتطرف عليها .\nي شار إلى أن لواء التوحيد لم يشارك في القتال ضد تنظيم الدولة الإسلامية عند بداية المعارك ضده في حلب , متلاقيا في هذا الموقف مع باقي فصائل الجبهة الاسلامية , التي أعلنت في البداية وقوفها على الحياد , لكن اعتداءات داعش على جميع مقاتلي الفصائل الأخرى , وبينهم مقاتلي لواء التوحيد , أد ى لتغيير هذا الموقف وصدور قرار قياديي التوحيد بخوض هذه المعركة .\nكان هذا عاملا مهما من عوامل استنزاف قوة لواء التوحيد إلى الحد الذي نراه عليه اليوم .\nيقتصر تواجد لواء التوحيد الآن على جبهات المدينة القديمة وسيف الدولة ( وهي جبهات هادئة نسبيا ) , وفي بعض المقرات العسكرية في مارع وعندان , المعقل ان الأساسي ان للواء التوحيد , كما يسيطر مقاتلو التوحيد , وإن تحت اسم الجبهة الإسلامية , على معبر باب السلامة الحدودي مع تركيا قرب أعزاز بعد انصهار ما تبق ى من لواء عاصفة الشمال ضمن تشكيلات الجبهة الاسلامية .\nتأسس لواء عاصفة الشمال في أعزاز , وخاض معركة تحريرها , ثم تمركز في عد ة أحياء حلبية مثل بستان الباشا والهل ك قبل أن يشن تنظيم داعش حملة عسكرية على مقر ات اللواء في أعزاز , ما أضعف لواء عاصفة الشمال , واضطره للانصهار ضمن تشكيلات عسكرية أخرى .\nيمتلك لواء التوحيد مؤسسة أمنية ش ك ل ت أواخر عام 2013 , مكو نة من شرطة عسكرية تهتم بشؤون الأمن العام ومراقبة التجاوزات التي ترتكبها فصائل المعارضة المسلحة , كما تعمل على فض النزاعات بين المدنيين ; وفرع أمن الطرق , الذي يتول ى تأمين طرق المواصلات وحمايتها من قط اع الطرق عن طريق تواجد 15 حاجز أمني في الريف الشمالي لمدينة حلب ; وفرع أمن الصناعة , الذي عمل على حماية الممتلكات في المنطقة الصناعية في الشيخ نج ار قبل أن تتحو ل هذه المنطقة إلى جبهة قتال , ويسيطر النظام عليها لاحقا .\nقبل الإعلان عن تشكيل لواء التوحيد , كان تمويل الكتائب المقاتلة الصغيرة يعتمد على مصادر ذاتية , ورجال أعمال مستقلين من سوريين مقيمين في المغترب , أو خليجيين داعمين للثورة السورية , لكن تأثير المال الخليجي - الإخواني كان جليا بعد تشكيل اللواء , حيث بدأ التمويل يصل من قطر عبر شخصيات محسوبة على الإخوان المسلمين في المجلس الوطني السوري , مثل أحمد رمضان .\nبدأت الرايات الإسلامية بالظهور في جبهات اللواء وفي مقر اته العسكرية وسياراته , ثم غ ي ر شعار اللواء , فس حب منه اللون الأخضر والنجوم الحمراء الثلاث , وأضيفت عبارة \" لا إله إلا الله محمد رسول الله \" إليه .\nكان النفس الإسلامي يبدو جليا في إيديولوجيا لواء التوحيد منذ تأسيسه , نظرا لطبيعة تكوين عناصره ذوي الغالبية الريفية المحافظة .\nوأ علنت الأهداف الأساسية له , حسب ما ذكر عبد العزيز سلامة في بيان التشكيل , ولم تكن هناك أهداف سياسية مطروحة بوضوح في خطاب اللواء في مراحله الأولى .\nتغي ر هذا الأمر حين أعلن عبد القادر الصالح , ردا على سؤال الصحفي الشهيرعن رؤية لواء التوحيد لشكل الدولة في المستقبل \" نحن نسعى لأن تكون سوريا دولة إسلامية ومعتدلة .\nأين المشكلة في أن نسعى لسوريا إسلامية وطنية تراعي حقوق الأقليات , ونعيش فيها نحن وهؤلاء ضمن نسيج واحد ? نريد أن يكون التشريع الإسلامي هو المصدر الوحيد للدستور , لكننا لن نفرض ذلك بالقوة \" .\nتبن ى لواء التوحيد , وهو ميثاق \" الجبهة الإسلامية \" بعد انخراطه فيها .\nيؤكد ميثاق \" الجبهة الإسلامية \" على إسلامي ة سوريا بعد سقوط النظام , ذلك عبر بناء دولة إسلامية تكون السيادة فيها ل - \" لشرع الله \" وحده , مرجعا وحاكما وموجها وناظما لتصرفات الفرد والمجتمع والدولة , كما رفض مصطلحات \" العلمانية والديموقراطية والدولة المدنية \" رفضا قاطعا لما فيها من \" تناقض مع الدين الاسلامي \" كما جاء في نص الميثاق .\nحركة أحرار الشام الإسلامية تمخ ض اتحاد أربعة فصائل إسلامية سورية كانت تقاتل بشكل مستقل , وهي \" كتائب أحرار الشام \" و \" حركة الفجر الإسلامية \" و \" الطليعة الإسلامية \" و \" كتائب الإيمان \" عن تشكيل \" حركة أحرار الشام الإسلامية \" في الشهر الأول من عام 2013 .\nتقاتل الحركة في معظم المناطق السورية , وي قد ر عدد مقاتليها على كامل امتداد الأراضي السورية بحوالي 25 ألف مقاتل .\nنشأت حركة أحرار الشام في مدن وقرى محافظة ادلب , ثم توس عت إلى ريف حلب , ومنه إلى جبهات المدينة .\nشاركت حركة أحرار الشام في القتال على جبهات مدينة حلب عندما كانت تقاتل تحت اسم \" كتائب أحرار الشام \" قبل الاندماج وتشكيل الحركة .\nنشطت أحرار الشام في حلب بعد تحرير جزء كبير من المدينة على أيدي مقاتلي لواء التوحيد , مدعومين بثوار المناطق الريفية التي تم تحريرها في ذلك الوقت ( تموز 2012 ) .\nتواجد مقاتلو الحركة , المنحدرين بشكل رئيسي من أصول ريفية حموية وإدلبية , على جبهات سيف الدولة وصلاح الدين ومطار النيرب العسكري .\nأنكرت حركة أحرار الشام دوما وجود مقاتلين أجانب في صفوفها , لكن التقارير الميدانية أثبتت وجود عدد محدود منهم في صفوف الحركة .\nيشار إلى أن عدد مقاتلي حركة أحرار الشام في حلب بقي ضئيلا , حيث لم يتجاوز 500 مقاتل .\nلم يشارك مقاتلو الحركة في معارك تحرير الريف الحلبي , حيث دخلوا إلى المدينة بعد السيطرة على أحيائها الشرقية , وكان لهم تواجد ضئيل في ق رى عندان وأعزاز خلال معارك تحرير مدن الريف الشمالي , حيث شاركوا مع الكتائب المحلية في المعارك التي حصلت في بداية 2012 .\nحاولت الحركة استقطاب ألوية من الريف ين الشمالي والشرقي لحلب , ونجحت في ضم لواء أبو بكر الصديق , وهو أكبر الألوية المقاتلة آنذاك في مدينة الباب شرقي حلب , والمقاتل على جبهات سيف الدولة ومنطقة السبع بحرات في حلب القديمة .\nعند اندلاع المعركة ضد تنظيم داعش في حلب وريفها وقفت قيادات أحرار الشام على الحياد من النزاع الدائر , واصفة إياه ب - \" الفتنة بين المسلمين \" , لكن ذلك لم يمنع مقاتلي الحركة من أبناء مدينة الباب في الريف الشرقي من الدفاع عن مدينتهم ضد ضربات التنظيم المتشد د , والذي نجح في السيطرة على المدينة بعد معارك طاحنة .\nاست نزف مقاتلو الحركة كثيرا في حربهم ضد داعش .\nلم يمنع وقوفهم الأولي على الحياد هجمات داعش عليهم وقتلهم أينما وجدوهم .\nوقد أعدمت داعش عددا كبيرا من مقاتلي حركة أحرار الشام في ساحات المدن التي سيطرت عليها , كما صف ت داعش ما ي قارب 200 عنصر من أحرار الشام ق رب مسكنة في ريف حلب الشرقي عندما كانوا مت جهين إلى ق راهم إثر قرارهم اعتزال القتال ضد تنظيم الدولة الاسلامية , لكن ذلك لم يمنع التنظيم من قتلهم باعتبارهم , حسب منطق داعش , من \" الصحوات \" .\nيتواجد مقاتلو أحرار الشام في حي السك ري في حلب , حيث توجد مقراتهم العسكرية وحواجزهم , متمث لين ب - \" حركة مجاهدون أشد اء \" , التي تشك ل القو ة الرئيسية لحركة أحرار الشام في حلب .\nيتواجد مقاتلو الحركة على الجبهات في مناطق عزيزة والبريج والمل اح وحندرات والراموسة وسيف الدولة وجبهات الريف الجنوبي لحلب , وهي جبهات محتدمة دوما .\nمؤسس حركة أحرار الشام هو حسان عبود , الملقب ب \" أبي عبد الله الحموي \" .\nإثر انفجار استهدف اجتماعا لقادة الحركة في ريف إدلب أسفر عن مقتله وشقيقه وعدد كبير من قياديي الحركة .\nيقول حسان عبود , , أن \" كتائب أحرار الشام \" , وهو الاسم الذي اتخذته الحركة عند انطلاقتها , سبقت \" الجيش الحر \" في نشأتها , حيث تم تشكيلها في أيار 2011 , لكنها استمر ت بإعداد خلاياها سر ا حتى لحظة الإعلان عن تشكيل الكتائب في نهاية العام نفسه .\nع ي ن هاشم الشيخ \" أبو جابر \" قائدا عاما لحركة أحرار الشام أسفرت أيضا عن مقتل حسان عبود , مؤسس الحركة وقائدها العام .\nهاشم الشيخ , وهو من مواليد 1968 في مدينة مسكنة شرقي حلب , كان قد قاتل ضد القوات الأمريكية في العراق , ث م س جن عام 2005 عند عودته إلى سوريا , وأصدرت المحكمة حكما بسجنه ثمان سنوات , لكن ه خرج في أيلول 2011 , بعد 6 أشهر من اندلاع الانتفاضة السورية السلمية .\nعقب الإفراج عنه , أسس الشيخ كتيبة مصعب بن عمير في مدينته مسكنة , والتي انضمت فيما بعد لحركة أحرار الشام وساهمت في السيطرة على مدن وأحياء الرقة والطبقة ومطار الجراح العسكري وخناصر ومسكنة وغيرها , كما ع ي ن \" أبو جابر \" عضوا في مجلس شورى حركة أحرار الشام وأميرا للقطاع الشرقي , ثم أميرا لحلب بعد مقتل \" أبو خالد السوري \" , الذي وصفته لوائح الإرهاب الأميركية كأحد أخطر قيادات تنظيم القاعدة .\nاعتمدت حركة أحرار الشام - كما اعتمد تنظيم القاعدة في العراق - على شبكة خارجية كبيرة من الإسلاميين أصحاب رؤوس الأموال والمقيمين في الخليج وأوروبا .\nساهم في ذلك انضمام شخصيات جهادية مهمة إلى الحركة , ولها خبرات كبيرة في هذا المجال , مثل , الذي سه ل الكثير من عمليات الحصول على الدعم وإيصاله إلى الحركة , فقد استطاعت شخصيات من الحركة أن تحظى بدعم نفس المصادر التي دعمت في السابق تنظيم القاعدة في العراق , ودعمت جبهة النصرة في سوريا فيما بعد .\nعدا الشبكة الدولية لدعم الحركات الجهادية , ساهم العديد أبناء الأرياف الشمالية السورية من أصحاب رؤوس الأموال في دعم حركة أحرار الشام , منجذبين إلى توج هها الريفي المحافظ وانخراط عدد كبير من أبناء أرياف ادلب وحماه , ولاحقا حلب , فيها .\nإضافة إلى ذلك , شملت الاستراتيجية العسكرية للحركة مهاجمة القطع العسكرية الغنية واغتنام أسلحتها , واستفادت من خبرة العديد من أعضائها في إنتاج متفجرات محلية الصنع وبكلف منخفضة , وكثفت استخدام هذا النوع من المتفجرات .\nهذه الاستراتيجية تفس ر سعي الحركة لضم لواء أبو بكر الصديق في الباب , لما كان يمتلكه اللواء من خبرات في هذا المجال .\nوقد كان لقطر و تركيا دور كبير في تقديم الدعم العسكري النوعي للحركة , إضافة لتكريس الجبهة الاسلامية السورية من قبل هذه الدول كقناة مرور للحملات الإغاثية الضخمة ودعم العمل المدني , فقد حظيت بدعم \" صندوق الإغاثة و المساعدات الإنسانية \" , وهي منظمة مجتمع مدني مرتبطة بالحكومة التركية , و \" جمعية قطر الخيرية \" , وهي منظمة مرتبطة بالحكومة القطرية , كما أن الحركة حظيت بتمويل \" الهيئة الشعبية الكويتية \" التي يتزعمها الشيخ الكويتي حج اج العجمي .\nتعتمد حركة أحرار الشام , كغيرها من التشكيلات السلفية , على سردية المظلومية الس ن ية , التي تستخدمها مجموعة كبيرة من التنظيمات التي اتخذت من \" الدفاع عن أهل الس ن ة والجماعة \" شعارا رئيسيا لحمل السلاح .\nلا تلتزم الحركة بعلم الاستقلال وتستبدله براية بيضاء عليها رمز صقر واسم الحركة .\nتعمل قيادة أحرار الشام , بمساعدة شرعيي الحركة , على تقصد تحويل عناصرها إلى مجموعة من المقاتلين الملتزمين والمؤمنين بأهداف ومبادئ التنظيمات الإسلامية , والمنحازين للسرديات \" الس ن ية \" المذكورة أعلاه .\nتعمل على ترسيخ أسس الحكم الاسلامي وفق رؤية التيار السلفي الجهادي , إل ا أن حركة أحرار الشام تعتمد أيضا على السياسة الشرعية وموازنة المصالح والمفاسد في تعاملها مع القضايا الشائكة , وهو جانب تختلف فيه استراتيجيتها عن استراتيجية تنظيم القاعدة وتفر عاته في أفغانستان والعراق وسوريا وغيرها , حيث يهتم قادة الحركة ببناء استراتيجيتها العامة عن طريق حساب العواقب المنتظرة من أي خطوة عسكرية أو سياسية , وحساب الفوائد والمضار من دخول أي معركة أو الخروج من معركة أخرى , وهو ما يجعل حركة أحرار الشام أقرب فكريا إلى حركة المقاومة الإسلامية \" حماس \" الفلسطينية أكثر من قربها من جبهة النصرة .\nتعمل حركة أحرار الشام على إرساء \" نظام حكم إسلامي عادل وراشد بوسائل مشروعة وبرؤية استراتيجية \" , كما تتبن ى أيضا الذي سبق ذكره .\nلواء أحرار سوريا تكو نت النواة الأولى لتشكيل لواء أحرار سوريا في مدينة عندان في الريف الشمالي لمدينة حلب , وضم ت ثلاث كتائب رئيسية : \" كتيبة شهداء عندان \" , و \" كتيبة أحرار عندان \" بقيادة أحمد عفش , و \" كتيبة شهداء الجبل \" بقيادة محمد غادة .\nوقد ظهرت هذه الكتائب لأول مرة في صد محاولات الجيش اقتحام عندان في 25 - 3 - 2012 , كما شاركت مع كتائب الريف الأخرى في معارك تحرير قرى الريف الشمالي كحريتان وحيان وبيانون .\nانضم ت الكتائب المذكورة إلى تشكيل لواء التوحيد مع الإعلان عن تشكيله في تموز 2012 , وشاركت مع اللواء في تحرير قسم كبير من أحياء حلب القديمة كقاضي عسكر وباب الحديد وأقيول وقسطل المشط والأصيلة والبي اضة وجب القب ة .\nلم يدم انخراط الكتائب الثلاث في لواء التوحيد أكثر من شهر , حيث أ علن عن تشكيل لواء أحرار سوريا في آب 2012 بقيادة بتعداد قوامه 300 عنصر يعود أصل أغلبهم إلى مدينة عندان .\nاستقطب اللواء بعد فترة قصير مقاتلين من حريتان وحي ان وكفر حمرة , إضافة لانضمام عدد من الحلبيين من مناطق حلب القديمة , ما رفع عدد مقاتلي اللواء في تلك الفترة إلى قرابة 1000 مقاتل .\nحصل هذا الاستقطاب الكبير بسبب تزايد قوة اللواء العسكرية وامتلاكه للسلاح الثقيل والدبابات بعد عملي تي السيطرة على حواجز عندان وبيانون واغتنام دبابات ومدر عات وأسلحة ثقيلة من قو ات النظام من هذين الحاجزين المدججين بترسانة عسكرية كبيرة .\nشارك لواء أحرار سوريا في عدد كبير من المعارك التي خيضت ضد قوات النظام في حلب وريفها , كمعارك السيطرة على حواجز الريف الشمالي , إضافة إلى العمليات العسكرية التي انتهت بإحكام السيطرة على دو ار البلليرمون وصالات البلليرمون وضهرة عبد ربه , واقتحام حي جمعية الزهراء غربي مدينة حلب , وعدد كبير من المعارك حول فرع المخابرات الجوية في جمعية الزهراء أيضا .\nكما لعب لواء أحرار سوريا دورا رئيسيا في السيطرة على حي الشيخ مقصود والقصر العدلي القديم في حلب القديمة , وهي عمليات التي نف ذها لواء أحرار سوريا منفردا , أو تمت تحت قيادته العسكرية وبذخيرته وسلاحه الثقيل .\nأما بقية العمليات فقد شارك بها لواء أحرار سوريا بجانب فصائل أخرى معارضة في حلب , وأهم ها معركة مدرسة الم شاة ومعارك ثكنة هنانو , إضافة لقتاله على جبهة جبل معارة الأرتيق ومطار من غ العسكري في الريف الشمالي قرب أعزاز , وشارك أيضا في معارك حول مطار كويرس العسكري في ريف حلب الشرقي ( شاركت في هذه المعارك كتائب من مدن جرابلس ومنبج في ريف حلب الشرقي وقاتلت باسم \" أحرار سوريا \" في ريف حلب الشرقي بقيادة النقيب مأمون كلزي , وكان تعدادها يفوق الألف ي م قاتل عملوا تحت اسم اللواء لمدة 6 أشهر ) .\nفي حلب شارك اللواء إلى جانب فصائل أخرى في عد ة عمليات في حلب القديمة , كمعارك مشفى ميسلون والتدريب المهني , حيث سيطروا على هذه المناطق قبل أن يستعيدها الجيش لاحقا .\nشارك اللواء في الحرب التي ش ن ت على تنظيم داعش في حلب وريفها مع بداية 2014 إثر ( ع رف فيما بعد أنه مخطوف عند داعش , ولا أخبار عن مصيره حتى اليوم ) .\nشارك اللواء في المعارك التي اندلعت ضد داعش في مناطق معمل آسيا وحريتان وكفر حمرة وباشكوي في الريف الشمالي , كما ساهم في محاصرة مشفى الأطفال ( المقر الرئيسي لداعش في حلب آنذاك ) قبل أن ينسحب التنظيم من حلب بشكل كامل .\nيتوز ع مقاتلو لواء أحرار سوريا في حلب على جبهات ثكنة هنانو وأقيول والسيد علي والحميدية والأصيلة وقلعة حلب والصاخور وسليمان الحلبي والشيخ مقصود في المدينة , إضافة إلى جبهات عزيزة والمل اح والبريج وجبل شويحنة ومعارة الأرتيق وضهرة عبد ربه في ريف حلب ."
  ],
  "url": [
    "https://www.aljumhuriya.net/ar/33255"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}