{
  "id": "V-668",
  "claim": "استخدم فصيل جيش الاسلام سلاح محرما في الحرب خلال المعارك مع وحدات حماية الشعب التابعة لقوات سوريا الديمقرطية في محيط حي الشيخ مقصود في مدينة حلب",
  "fact": "false",
  "article": [
    "الرد على استخدام الأسد للقوة الجوية في سوريا - معهد واشنطن لسياسة الشرق الأدنى القضايا المناطق صفحات أخرى تحليل السياسات Copyright 2018 The Washington Institute - printed with permission المرصد السياسي 1999 الرد على استخدام الأسد للقوة الجوية في سوريا و متاح أيضا في 20 تشرين الثاني / نوفمبر 2012 تواصل القوات الجوية السورية إرهاب السكان المدنيين وت بطئ تقدم الثوار .\nوبعد مرور عشرين شهرا على بدء الصراع في سوريا وبعد وقوع أكثر من 32000 قتيل استطاع الأسد النجاة من كال ما حدث , ويرجع ذلك جزئيا إلى قدرة النظام على قصف أي بقعة من الجو في أي وقت .\nومن أجل حماية السوريين من هذا الاستخدام العشوائي للقوة الجوية , ينبغي على المجتمع الدولي تحديد مناطق آمنة \" م راق ب ة جوا \" و \" قائمة على القوات البرية \" .\nالخلفية بعد فترة وجيزة من اندلاع الثورة في آذار / مارس 2011 تبنى النظام السوري نهجا عدائيا شمل استخدام الدبابات وناقلات المشاة والمدفعية , لكن دون طائرات .\nوقد استخ دمت هذه القوات لتطويق واجتياح المدن مثل درعا واللاذقية .\nوفي أوائل حزيران / يونيو 2011 , رد الأسد بعنف في بلدة جسر الشغور في شمال غرب سوريا بعد أن فقد النظام 120 جنديا من قواته .\nوفي كانون الثاني / يناير 2012 , شرع النظام في تنفيذ عملياته العسكرية مستخدما المدفعية في جميع أنحاء البلاد .\nإلا أن ذلك التصعيد لم يكن له التأثير المطلوب , حيث أنه مع ازدياد مهارة وحنكة المعارضة المسلحة اضطر النظام إلى الاعتماد على قواته الجوية .\nوفي نيسان / أبريل , رد الأسد على المكاسب غير المتوقعة للثوار في إدلب وحلب بإطلاق المروحيات للاشتباك مع القرى \" المحررة \" .\nوبحلول نهاية أيار / مايو , ومع وصول حدة عمليات المعارضة إلى ذروتها , عمد النظام إلى استخدام المروحيات الحربية بشكل مستمر لتعويض ما فقده من القدرة على التحرك الذي سببته المعارضة عن طريق اعتراض خطوط الاتصال باستخدام القنابل المزروعة على جوانب الطريق ونصب الأكمنة .\nووصل هذا التحول إلى ذروته في المجزرة التي وقعت في 12 تموز / يوليو في التريمسة التي يسكنها 7000 سوري والتي قصفتها المروحيات واجتاحتها القوات غير النظامية المعروفة ب - \" الشبيحة \" .\nقصف المدنيين ورد المتمردين تستهدف القوات الجوية السورية المدنيين وتوجه طائراتها بشكل رئيسي نحو تنفيذ عمليات عقابية وانتقامية بدلا من تحركات تكتيكية .\nوقد وقعت غالبية الضربات الجوية ضد المدن والأحياء التي سيطر عليها الثوار بدلا من أهداف عسكرية محددة تابعة لهم .\nوأحد الأمثلة على ذلك التوجه هو البدء في إلقاء \" قنابل البراميل \" .\nفقد استخدم النظام مروحياته من طراز لإلقاء حاويات التخزين القديمة أو الصفائح المعدنية المحشوة بالمتفجرات والنفايات المعدنية على [ مناطق تسكنها ] مجتمعات مختلفة حيث ت دفع هذه القنابل بكل سهولة من مؤخرة الطائرة ومن على ارتفاع شاهق .\nوسواء كان هذا النهج مقصودا لدعم قدرة المروحيات على تنفيذ العديد من المهام المناطة بها بأقصى قدر ممكن من فعاليتها , أم كان الهدف منه هو توفير الذخائر المنتجة في المصانع لاستخدامها من قبل الطائرات الهجومية , فمن الواضح أن ذلك الأمر كان له تأثيره الفعال في إرهاب المدنيين .\nوفي آب / أغسطس بدأ النظام يستخدم الطائرات أيضا في عمليات تمشيط وقصف بالقنابل مع اشتداد المعارك في مدينة حلب ووصول استخدام المروحيات إلى ذروته .\nويشير أحد التفسيرات لهذا التحول نحو استخدام الطائرات المجنحة أن ذلك قد يكون متعلقا بعمليات الصيانة المرتبطة بتشغيل حوالي 50 مروحية .\nوالسبب الأكثر احتمالا هو قدرة الدفاع الجوي المتزايدة للثوار التي أجبرت النظام على شن عملياته على ارتفاع أكبر .\nوبالفعل , ردت المعارضة المسلحة الرئيسية - وهي \" الجيش السوري الحر \" - على قوات النظام الجوية بانخراطها في اشتباك مع عدد محدود من الطائرات وإسقاطها ومهاجمة القواعد الجوية .\nوحاليا , ي عتقد أن معدات الثوار تشمل 15 إلى 25 سلاح مضاد للطائرات من طراز , ومن 2 إلى 5 مدافع 57 مليمتر مقطورة مضادة للطائرات ( أو أنواع أخرى ) , بالإضافة إلى ما بين 15 إلى 30 من ن ظم محمولة للدفاع الجوي ( فضلا عن ظهور تقارير تشير إلى وجود أنظمة و أيضا ) .\nوعلى أرض المعركة , اعتمد الثوار بشكل رئيسي على الرشاشات الثقيلة مثل وفي مرة واحدة على الأقل على \" ن ظم الدفاع الجوي المحمولة \" .\nوتشير التقارير إلى إسقاط \" الجيش السوري الحر \" لما لا يقل عن خمس طائرات ذات أجنحة دوارة وست طائرات ثابتة الأجنحة مع وجود ما لا يقل عن سبعة مقاطع فيديو تثبت نجاحهم .\nوتعرض تلك اللقطات الغير مؤكدة التابعة ل - \" الجيش السوري الحر \" إصابة طائرات ومروحيات وإسقاطها فضلا عن عرضها لطيارين أ لقي القبض عليهم وحطام طائرات .\nكما تشير بعض التقارير الأخرى إلى أرقام أكبر من ذلك للطائرات التي تم إسقاطها لتصل إلى 19 إلا أنه من الصعب التحقق من مقاطع الفيديو التابعة ل - \" الجيش السوري الحر \" وهو الأمر بالنسبة لادعآت قواتهم .\nومن أجل تقليل تهديد القوة الجوية , سعت قوات \" الجيش السوري الحر \" أيضا إلى اجتياح القواعد الجوية التابعة للنظام والإغارة عليها بما في ذلك القواعد الموجودة في أبو الظهور ومنخ وتفتناز والقصير .\nوتتحدد أهدافها في أمرين : تقليص عدد الطائرات التي تهاجمهم مع الاستفادة من نقطة الضعف التي تكون عليها الطائرات عند التحليق أو الهبوط .\nوقد وقعت بالفعل أربع من عملياتهم الناجحة ضد الطائرات بالقرب من القواعد الجوية .\nوضع سلاح الجو السوري من بين جميع الطائرات الستمائة التي يمتلكها النظام , لا يرجح أن يوجد لديه ما يزيد عن 200 طائرة باستطاعتها القيام بعمليات قتالية ( ما يقرب من 150 طائرة مجنحة و 50 مروحية ) , فضلا عن اختلاف درجة الفاعلية لتلك الطائرات .\nوبناء على القصور الحاصل في عملية الصيانة على مدى الفترة السابقة والوتيرة الحالية لسير العمليات , فقد لا يستطيع الأسد استخدام أكثر من 50 بالمائة من ال - 200 طائرة المذكورة .\nوعلى الرغم من احتمالية احتفاظ القوات الجوية بطائراتها الأقوى من طراز \" ميغ 25 \" و \" ميغ 29 \" و \" سوخوي 24 \" للاستعداد للتدخل الخارجي , إلا أنها قد لا تستطيع بكل بساطة استخدام تلك الطائرات المصممة لمعارك جو - جو للقيام بعمليات جو - أرض .\nفطائرة \" ميغ 25 \" المعروفة باسم \" طاولة الك ي الطائرة \" - لأنها معدة للاعتراض على ارتفاع شاهق وليس للمناورات على مستوى منخفض - لن تلائم بالطبع القيام بعمليات جو - أرض .\nكما قد يشعر النظام بالقلق أيضا حيال وقوع المزيد من الانشقاقات .\nفقد أعلن طيار لطائرة \" ميغ 21 \" عن انشقاقه علانية - مما جلب الكثير من الدعاية - وانتقاله إلى الأردن في حزيران / يونيو , كما تشير تقارير من داخل القوات الجوية إلى استعداد المزيد من الطيارين للانشقاق إذا سنحت لهم الفرصة .\nولم يتم إعداد القوات الجوية السورية لمكافحة التمرد والثورات , فلقد كان تركيزها دوما على إسرائيل .\nوهو ما يوضح سبب الاستخدام المفاجئ لطائرات التدريب \" الباتروس 39 \" حول حلب , وهو ما يمكن أن يكون ناتجا عن قلة المشاكل الطارئة في صيانة تلك الطائرات مقارنة بعمليات الصيانة الأكثر تعقيدا لطائرات ال - \" ميغ \" بالإضافة إلى أدائها الأقوى في المستويات والسرعات المنخفضة أو بسبب حقيقة أن هناك عدد أكبر من الطيارين الذين يتعاملون بمهارة أكثر مع طائرات التدريب .\nوبصورة أوسع , إن استخدام الطائرات يشير إلى تراجع قدرات النظام القتالية الأرضية .\nلقد اعتمدت دمشق طوال فترة الصراع على الأسلحة الثقيلة ( المدفعية الميدانية والهاون والصواريخ ) كأداة رئيسية للتدمير وإيقاع الخسائر , إلا أنها تتحول تدريجيا إلى القوة الجوية لعرقلة تقدم \" الجيش السوري الحر \" وهو ما أثبتته الأحداث في أواخر الشهر الماضي أثناء وقف إطلاق النار المقترح في عيد الأضحى .\nفبدلا من تقليص عدد الهجمات أثناء ذلك العيد الديني , تصاعدت الهجمات بشدة ( والتي وصل فيها مثلا عدد الهجمات الجوية إلى أكثر من 60 ضربة جوية في 29 تشرين الأول / أكتوبر وحده , مقارنة بالمتوسط السابق الذي كان يتراوح ما بين 20 إلى 25 ضربة جوية في اليوم ) .\nالدفاعات الجوية السورية في بداية الحرب الأهلية , كانت شبكة الدفاع الجوي السورية مصنفة كإحدى أكثر الدفاعات الجوية في العالم قوة وأشدها كثافة .\nفقد شملت شبكة تغطية الصواريخ والرادارات المتداخلة الواقعة بشكل رئيسي على طول الممر البري بين دمشق وحمص وحلب بالإضافة إلى ساحل البحر الأبيض المتوسط على ما يقرب من 650 موقع دفاع جوي ثابت حيث كان السلاح الأكثر فعالية هو بسبب مداه الذي يصل إلى 165 ميل بحري بالإضافة إلى قدرة الإصابة التي يمتلكها والتي تصل إلى ارتفاع قدم .\nكما شملت المنصات السورية ما يقرب من 300 نظام دفاع جوى متحرك حيث كان أقواها هو الأحدث بالإضافة إلى نظام الأقوى المضاد للصواريخ الموجهة وصواريخ \" الستيلث \" [ المعروفة أيضا بصواريخ التسلل ] .\nإلا أن هناك حدود لذلك النظام القديم الروسي الصنع الذي تمتلكه سوريا .\nفقد حو لت السلطات التركية مؤخرا طائرة روسية متجهة إلى سوريا بعد أن أشارت التقارير بأنها كانت تحمل قطع غيار لشبكة الدفاع الجوي التي هي بأمس الحاجة إليها .\nكما أثبتت القوات الجوية الإسرائيلية وتلك التابعة لمنظمة حلف شمال الأطلسي مرارا القدرة على اختراق تلك الأنظمة وتعطيلها .\nوقد كان للحرب الداخلية في الشهور الأخيرة الأثر البالغ في ضعف فعالية تلك الأنظمة .\nوكما هو الحال بين القوات البرية , فقد أضعفت حالات الغياب المنتشرة والانشقاقات من استعداد أنظمة الصواريخ والرادار التابعة للنظام السوري .\nوبالإضافة إلى ذلك , استحوذ \" الجيش السوري الحر \" على قاذفات و المضادة للطائرات كما اجتاح مرافق و .\nومع اقتراب نهاية شهر تشرين الأول / أكتوبر , وتزامنا مع تحقيق الثوار لمكاسب في محافظة إدلب الشمالية , فقد دمرت قوات النظام بعض صواريخ أرض - جو لكي لا تقع في أيدي الثوار .\nإلا أنه على الرغم من ذلك لا تزال الدفاعات الجوية للنظام هائلة .\nالتوصيات ي نظر إلى القوة الجوية على أنها الركيزة الأساسية التي يستند إليها نظام الأسد في البقاء صامدا حتى اللحظة الراهنة نظرا لما تتمتع به من دور بارز في الحد من تقدم الثوار .\nومنذ أن بدأت دمشق في الرد باستخدام القوة الهائلة في ردع المدنيين , طالب \" الجيش السوري الحر \" وعناصر المعارضة الأخرى المجتمع الدولي بفرض منطقة حظر جوي وإمدادهم بأسلحة مضادة للطائرات .\nوعلى الرغم من المكاسب الإقليمية التي يحققها \" الجيش السوري الحر \" , فحتى قوة جوية مخفضة يمتلكها النظام , باستطاعتها استهداف أية منطقة في أي وقت - - وهو ما يؤثر على السوريين ماديا بل والأهم من ذلك معنويا .\nوعلى الرغم من تورط المدفعية في إيقاع أغلب الخسائر بين صفوف المدنيين , إلا أن الأعمال الوحشية العديدة ( على سبيل المثال استهداف المخابز التي يصطف المدنيون أمامها لشراء الخبز وقصفها جوا بأكثر من 13 قذيفة ) تبين بكل وضوح مدى ضعف الشعب السوري أمام الهجمات الجوية .\nومن أجل صياغة استجابة أمريكية ودولية مجدية بشأن هذه المشكلة يلزم وجود نهج مبتكر لا يستوجب أعدادا كبيرة من الطائرات والجنود والموارد , كتلك التي سبق وأن ا ستخدمت في ليبيا .\nويجب أن تتحلى هذه القوات بالقدرة على الالتفاف حول الدفاعات الجوية السورية المتردية والفتاكة أيضا مع حماية المدنيين من الهجمات الجوية .\nمن الممكن أن ينجح أحد الخيارات التي جرى مناقشتها مؤخرا - والمتمثل في استخدام نهج بري مبتكر يقوم على استخدام بطاريات صواريخ \" باتريوت \" - إذا د مج مع ثلاث طائرات أمريكية رئيسية : طائرات \" نظام الإنذار والسيطرة المحمول جوا \" وطائرات \" \" و طائرات \" نظام رادار الهجوم على الهدف والمراقبة المشتركة \" .\nفسوف تقوم هذه الطائرات التي ت عد بمثابة \" عيون وآذان \" , والتي كانت حاسمة في نجاح مهمات الحظر الجوي في كل من ليبيا والبوسنة والعراق , بمهامها خارج تغطية الدفاع الجوي السوري .\nوبإمكان وحدات الصواريخ من طراز \" باتريوت \" المتمركزة في تركيا والأردن الوصول إلى سوريا ومنح قوات \" الجيش السوري الحر \" قوس حماية على ب عد 40 - 50 ميلا من الحدود .\nوتسيطر قوات \" الجيش السوري الحر \" بالفعل على معظم المناطق الواقعة داخل هذا القوس الافتراضي , ومن المقرر أن ت شكل منطقة حظر جوي على طول الحدود الواقعة تحت الحماية في الوقت الراهن حيث تكون المعارضة أكثر نشاطا .\nومن المسل م به أن صواريخ \" باتريوت \" قد ص ممت في الأصل لغرض \" الدفاع عن نقطة محددة \" , وليس لغرض تنفيذ مهام الحظر الجوي .\nولكن إذا ما اقترنت هذه الصواريخ برادار محمول جوا ومزود بنظام توجيه وتحكم مناسب فضلا عن رادار \" باتريوت \" للتحكم في إطلاق النار وصواريخ فسيكون بمقدورها ردع الهجمات الجوية السورية في المنطقة المحمية أو ربما حتى القضاء عليها تماما .\nوبشكل أكثر تحديدا , واعتمادا على المناطق الجبلية وقدرة طائرات النظام على التحليق عاليا ومواضع قواعد إطلاق الصواريخ , يمكن لقوس صواريخ \" باتريوت \" تغطية مدينة حلب وأجزاء من محافظة إدلب في الشمال وحتى مدينة درعا في الجنوب .\nكما أن \" أنظمة الإنذار والسيطرة المحمولة جوا \" و \" أنظمة رادارات الهجوم على الهدف والمراقبة المشتركة \" ستزيد من نطاق رادار صواريخ \" باتريوت \" لما يزيد عن 100 ميل , في الوقت الذي توفر كشفا مبكرا وتوجيها عبر ارتباطات بيانات آمنة .\nوإلى جانب زيادة تغطية الرادارات , فسوف توفر الأنظمة المحمولة جوا مزيدا من السيطرة على المجال الجوي بجانب قدرات تمييز الطائرات والاستطلاع فضلا عن مراقبة أوامر الاشتباك لوحدات \" باتريوت \" .\nونظرا لطبيعة نظام صواريخ \" باتريوت \" - كلما كان الهدف أكثر ارتفاعا , كلما كان الصاروخ أكثر فعالية - فإن تكتيك النظام الحالي المتمثل في التحليق على مستوى أعلى من تغطية الصواريخ المضادة للطائرات سيكون من شأنه تحسين نطاق فعالية القوس .\nوبالإضافة إلى إمداد قوات \" الجيش السوري الحر \" بأسلحة مضادة للطائرات منخفضة التقنية , فمن شأن استخدام صواريخ \" باتريوت \" أن ينشئ دفاعا جويا رائعا ومتعدد المستويات .\nلقد أثبتت الشهور العشرون الماضية في سوريا الآثار المادية والمعنوية جراء القصف العشوائي للمدنيين , بما في ذلك زيادة تدفق اللاجئين .\nإن الرد على هذه المشكلة باستخدام خيار قائم على صواريخ \" باتريوت \" من شأنه أن يحمل الأسد على التقهقر إلى الوراء متنازلا عن جزء من بلاده , وهو ما يشبه إلى حد كبير ما قام به صدام حسين في العراق .\nإلا أن هذا الخيار لن يكون تصعيديا كالخيار التقليدي القائم على فرض منطقة حظر جوي تصاحبه حملات قصف مطولة ودوريات مستمرة من على سوريا .\nوبالتالي من الممكن أن يكون ذلك بمثابة جرعة من الحبوب يرغب النظام في ابتلاعها .\nوباختصار , تستطيع واشنطن وحلفاؤها من خلال الاستخدام المبتكر لأنظمة الأسلحة الأمريكية - التي تستوجب القليل من الجهد في اختراق الدفاعات الجوية الكثيفة للنظام , أو لا تستوجب جهدا على الإطلاق - إنشاء قوس واق في الجنوب والشمال , مما يوفر ملاذا آمنا يحتاجه السوريون بشدة داخل سوريا .\nالمقدم إيدي بوكس هو ضابط في سلاح الجو الأمريكي وزميل زائر للشؤون العسكرية في معهد واشنطن .\nجيفري وايت هو زميل للشؤون الدفاعية في المعهد و ضابط كبير سابق لشؤون الاستخبارات الدفاعية .\nالاستنتاجات والآراء الواردة في هذه الوثيقة هي آراء المؤلفين , وهي لا تعكس الموقف الرسمي لحكومة الولايات المتحدة أو وزارة الدفاع أو سلاح الجو أو جامعة سلاح الجو الأمريكية .\nالمزيد عن المواضيع البلدان عن المؤلفين جيفري وايت هو زميل للشؤون الدفاعية في معهد واشنطن ومتخصص في الشؤون العسكرية والأمنية لدول المشرق العربي وإيران .\nإبقى مع آخر التحديثات المتعلقة بالقضايا السياسية الضاغطة في منطقة الشرق الأوسط معهد واشنطن يسعى لتعزيز فهم متوازن وواقعي للمصالح الأمريكية في الشرق الأوسط ودعم السياسات التي تضمن سلامتها .\n| حقوق الطبع والنشر 2018 من قبل معهد واشنطن The Washington Institute for Near East Policy 1111 19th Street NW Suite 500 , Washington D . C . 20036 Tel : 202 - 452 - 0650 Fax : 202 - 223 - 5364",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار غاز السارين استخدم في سوريا قبل أيام من هجوم خان شيخون أكد مدير منظمة حظر الأسلحة الكيميائية أن غاز السرين استخدم في قرية اللطامنة في 30 آذار / مارس من العام الجاري , أي قبل خمسة أيام من هجوم خان شيخون , تأتي هذه التصريحات قبل أسابيع من تحديد الجهة المسؤولة عن الهجوم الأخير .\nأعلنت منظمة حظر الأسلحة الكيميائية الأربعاء ( الرابع من تشرين أول / أكتوبر 2017 ) أن غاز السارين استخدم في \" حادثة \" في إحدى القرى الواقعة في شمال سوريا في أواخر آذار / مارس , قبل خمسة أيام من استخدامه في هجوم على مدينة خان شيخون أوقع أكثر من 80 قتيلا .\nوقال مدير المنظمة أحمد أوزومجو في لقاء حصري مع وكالة فرانس برس إن \" تحليل العينات التي جمعتها ( المنظمة الدولية ) ترتبط بحادثة وقعت في القسم الشمالي من سوريا في 30 آذار / مارس من العام الجاري \" , مضيفا أن \" النتائج تثبت وجود السارين \" .\nأفادت تقارير أن 50 شخصا أصيبوا فيما لم تسجل أي وفيات \" .\nوكان يعتقد أن غاز السارين استخدم في هجوم خان شيخون الذي وقع في 4 نيسان / أبريل وات هم النظام السوري بتنفيذه , للمرة الأولى منذ اعتداء مشابه وقع في آب / أغسطس 2013 , واستهدف منطقة الغوطة الشرقية قرب دمشق وتسبب بمقتل المئات .\nوبعد يومين على حادثة خان شيخون , أطلقت الولايات المتحدة 59 صاروخا من طراز \" توماهوك \" على قاعدة الشعيرات الجوية التابعة لقوات النظام السوري والتي انطلق منها الهجوم , بحسب الأميركيين .\nمختارات وقال أوزومجو إن السارين استخدم في قرية اللطامنة الواقعة على بعد 25 كلم جنوب خان شيخون بتاريخ 30 آذار / مارس .\nوقال إن لجنة التحقيق التابعة للمنظمة عثرت على عينات تربة وملابس وقطع معدنية \" تم إرسالها إلى مختبراتنا وحصلنا على النتائج قبل أيام \" .\nوأضاف \" من المقلق أنه كان هناك استخدام للسارين أو تعرض له حتى قبل حادثة 4 نيسان / أبريل \" .\nوأعلنت منظمة \" أطباء بلا حدود \" في 31 آب / أغسطس في بيان أن قنبلة ألقتها مروحية انفجرت عند مدخل مستشفى اللطامنة في شمال محافظة حماة في 25 آذار / مارس أسفرت عن مقتل شخصين احدهما طبيب جراح .\nونقلت المنظمة عن الطاقم الطبي انه تم استخدام \" أسلحة كيميائية \" , لأن مشاكل في التنفس تنجم عادة عن مثل هذه الهجمات تمت ملاحظتها لدى مرضى ومعالجين .\nونفت دمشق مرارا حيازتها أو استخدامها أسلحة كيميائية , مؤكدة أنها فككت ترسانتها في العام 2013 , بموجب اتفاق روسي - أميركي .\nوكانت منظمة حظر الأسلحة الكيميائية قدمت تقريرا في وقت سابق من الشهر الجاري أكدت فيه أن غاز السارين استخدم في الهجوم على خان شيخون دون أن تلقي اللوم على أي جهة .\nولكن محققين تابعين للأمم المتحدة أعلنوا الأربعاء أن لديهم أدلة تفيد بأن قوات النظام السوري مسؤولة عن الهجوم , في أول تقرير أممي يلقي باللوم رسميا على دمشق .\nوتحقق لجنة مشتركة بين الأمم المتحدة ومنظمة حظر الأسلحة الكيميائية للتوصل إلى تحديد الجهة المسؤولة عن الهجوم ويتوقع صدور تقريرها في هذا الشأن خلال الأسابيع القليلة المقبلة .\nي . ب / أ . ح ( اف ب , رويترز ) في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تاريخ 04 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lDkM مواضيع ذات صلة تاريخ 04 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2lDkM ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "تعرض طائرات إسرائيلية لصواريخ مضادة في سوريا وسقوط حطام بالأردن - وكالة شهاب للأنباء تعرض طائرات إسرائيلية لصواريخ مضادة في سوريا وسقوط حطام بالأردن الجمعة 17 مارس 2017 05 : 23 ص أعلن جيش الاحتلال الإسرائيلي صباح اليوم الجمعة تعرض طائرات تابعة له لصواريخ مضادة أثناء إغارتها على عدة أهداف في سوريا .\nوقال المتحدث باسم الجيش : إن طائرات سلاح الجو أغارت ليلا على عدة اهداف بسوريا وخلال العملية تم اطلاق صواريخ مضادة صوبها تم اعتراض احد احدها عن طريق جهاز الدفاع الجوي الاسرائيلي وخلال عمليات القصف الإسرائيلية أطلقت الدفاعات الجوية السورية عدة صواريخ باتجاه طائرات سلاح الجو الإسرائيلي , بيد أن الصواريخ لم تتمكن من إصابة الطائرات .\nوردا على ذلك , استخدم سلاح الجو الإسرائيلي منظومات الاعتراض الصاروخية .\nوبحسب الجيش الإسرائيلي فإن أحد الصواريخ السورية تم اعتراضه شمال القدس , بواسطة صاروخ ' حيتس ' , وسقط حطامه في الأردن .\nوكان مواطنون اردنيون أفادوا فجر اليوم بسقوط جسم صاروخ في مدينة اربد الأردنية دون أن يتسبب بوقوع إصابات .\nوهرعت أجهزة الأمن الى المكان وأغلقته ومنعت الدخول اليه وبدأت بجمع معلومات .\nوقد سبق سقوط الصاروخ سماع دوي انفجارات كبيرة في محيط المنطقة ومناطق من فلسطين المحتلة , الأمر الذي أدى الى تفعيل صافرات الإنذار بعدة مستوطنات إسرائيلية .\nووصفت صحيفة \" هآرتس \" المواجهة بأخطر حادث بين إسرائيل وسوريا منذ اندلاع الحرب الأهلية السورية قبل 6 سنوات .\nوتعد هذه المرة الأولى التي يعلن فيها الجيش الإسرائيلي رسميا عن شنه غارات على سوريا , كما أنها المرة الأولى , بحسب الإعلام الإسرائيلي , التي تعترض فيها الدفاعات الجوية السورية سلاح الجو الإسرائيلي منذ بدء الحرب في سوريا .\nودوت صافرات التحذير من الصواريخ في مستوطنات إسرائيلية بغور الأردن في الضفة الغربية المحتلة وسمع شاهدان من رويترز صوت انفجار بعد ذلك ببضع دقائق المصدر : شهاب رابط مختصر أقسام الموقع جميع الحقوق محفوظة وكالة شهاب 2017",
    "البرامج الحلقات البرامج الحلقات الكيماوي على سوريا . . كيف أصبح رد الفعل الامريكي كارثيا تاريخ النشر : حجم الخط كلمات مفتاحية كل شيء كان يدل على أن الأسد سيستخدم السلاح الكيميائي , وبالرغم من قيام أوباما باطلاق تهديداته للنظام , بأن ذلك لن يتم غفرانه , فإن ردات فعل أوباما والغرب عموما على الهجمات الكيميائية الصغيرة التي سبقت هجوم آب الكبير 2013 , أغرت نظام بشار الأسد وإيران للدفع إلى الأقصى في مجازفة محسوبة النتائج , كما تبين لاحقا , حيث قام النظام باستهداف مدن في الغوطة الشرقية \" زملكا , جسرين , عربين , عين ترما , كفربطنا , حمورية \" ومدينة \" معضمية الشام \" في الغوطة الغربية في 21 آب 2013 .\nبمرور المجزرة دون عقاب حصلت إيران على ما تريد , من تهديد مباشر للشعب السوري بأن لامحظورات قانونية أو انسانية في حربها ضده , كما حصلت على ما يشبه الضوء الأخضر من الإدارة الأمريكية لاستخدام كل أنواع الأسلحة , بما فيها أسلحة الدمار الشامل , في حربها على سوريا .\nلا يمكن للإدارة الأمريكية الادعاء بأنها تفاجأت بالهجوم الكيماوي على الغوطة فهي لم تكن المرة الأولى التي يستخدم بها النظام هذه الأسلحة , كما أن كثرة التهديدات والخطوط الملونة التي أدت إلى لا شيء , أطلقت جنون إيران والنظام وبدلا من كف يد النظام عن السوريين تدل الوقائع على زيادة معدل استهدافه للمدنيين واستخدامه لأسلحة جديدة .\nقام اوباما بالإدلاء بعدة تصريحات , قبل هجوم آب الكيماوي , حملت تهديدات مباشرة للنظام السوري , من أن أي استخدام لهذا السلاح سيكون له تبعات خطيرة , وجاء كلام أوباما متزامنا مع عدة تقارير صحفية ودراسات من المعاهد الأمريكية , بناءا على تقارير استخباراتية أمريكية عن وجود نشاط متزايد في مخازن الأسلحة الكيميائية السورية , علما أن الأسد كان قد باشر في شن عدة هجمات كيماوية بكميات محدودة , كما سنرى لاحقا , قبل هجوم آب .\nكانت احتمالات لجوء النظام للسلاح الكيماوي بشكل واسع , تزداد مع التقدم المطرد لقوى الثورة السورية وتقهقر قوات النظام , وكتب الضابط أميركي السابق لشؤون الاستخبارات الدفاعية \" جيفري وايت \" في شهر كانون الأول من عام 2012 , مقالا تحليليا في موقع معهد \" واشنطن للدراسات \" تعرض فيه لاحتمال استخدام الأسد للكيماوي \" إن استخدام الأسلحة الكيميائية ليس خيارا مؤكدا على الإطلاق , إلا أن احتمال حدوثه قد ارتفع بشكل كبير وسوف يزداد كلما دنت ساعة سقوط النظام . \"\nوكان الرئيس الأميركي \" أوباما \" قد صرح في 3 كانون الأول 2012 بأن الولايات المتحدة لن تقبل استخدام النظام السوري للأسلحة الكيميائية , وستكون هناك تبعات لاستخدام كهذا , وبشكل مباشر يقول وايت \" وعلى الرغم من إصدار واشنطن تحذيرات مماثلة في الماضي , إلا أن الوضع قد تغير , حيث يتعين على الإدارة الاستعداد لاختبار [ صدقية ] تصريحاتها \" .\nاعترف النظام السوري بامتلاكه للأسلحة الكيميائية في 23 تموز 2012 على لسان المتحدث باسم وزارة خارجية النظام وقتها \" جهاد مقدسي \" , وأكد يومها أن النظام لن يستخدم أي سلاح كيميائي أو جرثومي إلا في حال تعرضه لاعتداء خارجي , وفهم الجميع أن هذا تهديد مباشر بقرب استخدام هذا السلاح .\nلم تكن مجزرة الغوطة الشرقية في 21 آب 2013 هي المرة الأولى التي يستخدم فيها النظام الأسلحة الكيميائية , فقد سبق له أن استهدف مدن ومواقع سورية أخرى قبل هذا التاريخ .\nحيث قام النظام باستخدام السلاح الكيميائي للمرة الأولى ضد حي \" البياضة \" في حمص بتاريخ 23 كانون الأول 2012 .\nاستخدم النظام السلاح الكيماوي في قصف عدة مناطق ومدن سورية أخرى قبل شهر آب 2013 \" في ريف دمشق ( العتيبة وعين ترما وداريا وبلدة الطيبة ) , والشيخ مقصود في حلب , وسراقب في إدلب , وجوبر ومخيم اليرموك في دمشق \" .\nووثقت \" الشبكة السورية لحقوق الانسان \" 33 هجوما بالغازات السامة في الفترة الممتدة من 23 كانون الأول 2012 إلى 27 أيلول 2013 أي أن النظام استخدم الكيماوي 30 مرة على الأقل أمام أنظار العالم أجمع قبل آب , ومع ذلك لم يبذل أحد أدنى جهد لمنعه من استخدامه بشكل واسع وتنفيذه لمجزرة رهيبة في الغوطتين في آب 2013 .\nويعتقد الكثير من المحللين والمتابعين أن تراخي الإدارة الأمريكية والدول الغربية , في التفاعل مع هذا الانتهاك الخطير الذي قام به النظام , بتداءا باعترافه الصريح بملكيته للسلاح الكيماوي , وتمييع قضية استخدامه بين لنكار وطلب تحقيق , دفع به لشن هجومه الكبير على بلدات الغوطة الشرقية ومعضمية بريف دمشق في شهر آب من عام 2013 حيث ارتقى أكثر من 1600 شهيد .\nشهد عام 2012 زخما كبيرا في عمليات الجيش الحر ضد النظام , حيث تمكن , بالرغم من تواضع التسليح وبدائيته أحيانا , من تحقيق تقدم مهم في كافة أنحاء سوريا , وقدر المحللون وقتها المساحة المحررة من سوريا بين 60 % إلى 70 % بحيث عنونت صحيفة \" الشرق الأوسط \" في عددها الصادر في 14 تشرين الأول 2012 \" المعارضة : الجيش الحر يسيطر على 60 % من سوريا نهارا و 90 % ليلا \" .\nمع بداية 2013 كان واضحا أن الدعم \" الروسي - الإيراني \" للنظام هو أحد أهم أسباب استمراريته بالرغم من خسائره المتكررة , حيث مولت إيران عشرات الميليشيات من مرتزقة أجانب لتقاتل إلى جانب النظام , وفعلا تمكنت ميليشيا \" حزب الله \" الطائفية من احتلال مدينة القصير بعد تدمير المدينة بشكل كامل وقامت الميليشيا بتهجير أهل المدينة بعد ارتكاب مجزرة كبيرة بحقهم .\nويقول الدكتور \" يزيد صايغ \" الباحث في مركز \" كارنيغي للشرق الأوسط \" في مقال له بتاريخ 12 حزيران 2013 ( أي بعد استهداف النظام لمدينة خان العسل بالسلاح الكيميائي بثلاثة أشهر وقبل مجزرة الكيماوي بالغوطة الشرقية بشهرين ) أن \" النظام يمتلك \" التفوق في التصعيد \" , أي القدرة على التحك م في وتيرة التصعيد .\nوقد طب ق بالفعل تكتيكات الأرض المحروقة لإخلاء مناطق واسعة حول دمشق وأماكن أخرى من السك ان . \"\nويتابع الدكتور صايغ بأن النظام السوري يرد على حصول الثوار لأسلحة نوعية من خلال التسبب عمدا في تدفق أعداد ضخمة من اللاجئين إلى الأردن ولبنان , ف - \" سمعة النظام السوري في استخدام الأسلحة الكيميائية قد يجعل من الأسهل بالنسبة إليه التسب ب في عمليات فرار جماعي لأعداد كبيرة من اللاجئين \" .\nوكان هذا التكتيك هو ما اتبعته صربيا في \" كوسوفو \" ردا على بدء حلف الاطلسي عملية القصف الجوي عام 1999 , ما جعل الحلفاء الغربيين في مواجهة احتمال الاضطرار إلى توفير قوات برية لحماية السكان الكوسوفيين .\nبعد انتشار خبر الهجوم الكيماوي على الغوطة الشرقية ومعضمية انطلقت حملة من البيانات المنددة بالمجزرة والمستنكرة لها تخللها بعض التهديدات من الإدارة الأمريكية وبعض الدول الأوروبية كبريطانيا , لكن البيانات والتهديدات اللفظية بقيت مجرد عناوين رئيسية لبضعة أيام في نشرات الأخبار لا غير .\nبعد انقشاع زوبعة التصريحات والتهديدات الأميركية , قررت الإدارة الأمريكية وبريطانيا التوجه إلى السلطة التشريعية في بلدانهم للحصول , كما قالوا , على موافقتهم للقيام بعمل عسكري ضد مواقع السلاح الكيماوي لدى النظام السوري ردا على استخدامه للأسلحة الكيميائية , في خطوة فسرها الجميع على أنها هروب من تعهداتهم بمنع النظام من استخدام السلاح الكيميائي .\nكان مشهد النقاش في مجلس العموم البريطاني تراجيديا أمام سيل الصور والفيديوهات التي قام السوريون بنشرها على صفحات التواصل الاجتماعي برغم الآلام التي تحملها , معتقدين أنها قد تؤثر في تقليل التعامي الدولي عن أفعال النظام وداعميه .\nتناوب أعضاء مجلس العموم في التشكيك بالجهة المسؤولة عن تنفيذ الهجوم الكيماوي , وطلب الأدلة الدامغة بمسؤولية النظام عن تلك الهجمات ! , أو التحدث عن خطر ضرب الاستقرار في المنطقة , وخطر الحركات \" المتطرفة الاسلامية \" , كما قارن بعضهم مع حادثة التضليل والخداع التي مارسها \" طوني بلير \" لتبرير غزو العراق في عام 2003 , بالرغم من الفرق الشاسع بين الحالتين .\nخطورة ما حصل بعد مجزرة الغوطة ليست بعدم وجود رد دولي رادع فقط , ولكن لأن مستوى التهديدات الأمريكية وحالة التجييش الإعلامي والتصريحات الموجهة إلى السوريين , وصلت إلى مستويات عالية , حيث كان بامكان أمريكا والمجتمع الدولي , لو كانوا صادقين , ابتكار طرق أخرى بعيدة عن الخيار العسكري لردع النظام ومعاقبته على استخدامه للأسلحة الكيميائية .\nوبالتالي كان التراجع عن كل ذلك , وبوساطة روسية , كارثيا على السوريين بكل معنى الكلمة , فعدم اتخاذ أي رد حقيقي لردع النظام , أعطاه احساس بالقدرة على ضرب كل المحظورات بعض الحائط , وابراز روسيا وكأنها عراب اتفاق اتلاف المخزون الكيماوي السوري , استثمره النظام للتباهي ب - \" اخلاص \" حلفائه .\nفموقف الإدارة الأمريكية والدول الغربية عززت من ثقة إيران والنظام بنظريتهم عن سعي الغرب للاحتواء فقط دون التأثير بالتوازنات القائمة , وأدى هذا التخاذل الدولي إلى زيادة عدد ميليشيات المرتزقة الأجانب التابعة والممولة إيرانيا , حيث دفعت إيران إلى سوريا بعشرات الميليشيات من العراق ولبنان وأفغانستان تحت شعارات دينية طائفية , وقامت هذه الميليشيات بالعديد من المجازر الدموية في سوريا على مرأى من الجميع .\nوقام النظام باستخدام صواريخ أرض - أرض بما فيها صواريخ \" سكود \" بشكل متزايد ضد المدنيين بالاضافة إلى البراميل المتفجرة التي تجاوز معدل استخدامها اليومي 100 برميل , كما زاد من معدل استخدامه لغاز الكلور السام .\nوالمثير في الموقف الدولي من مجزرة الغوطة أن النظام , وإزاء كل تحرك للثوار , كان يعمد إلى تصعيد العنف بشكل وحشي لم يكن يجرؤ عليه قبل المجزرة . !\nبالعودة لتقرير \" الشبكة السورية لحقوق الانسان \" , قام النظام السوري بتنفيذ أكثر من 125 هجوما بالغازات السامة ضد المدن والقرى السورية منذ صدور قرار مجلس الأمن رقم 2118 في 27 أيلول 2013 حتى 8 آب 2015 بالرغم من الاتفاق الأمريكي مع روسيا على تدمير ترسانة الأسلحة الكيميائية لدى النظام .\nكان القرار الأمريكي الغربي بتشكيل تحالف دولي لتوجيه ضربات جوية ضد تنظيم داعش صادما ومستهجنا , فهو لم يتطلب من أوباما وأعضاء التحالف الآخرين القيام بحملة إعلامية أو العودة للبرلمانات , وتمت هذه الحملة بتجاهل واضح لدور نظام الأسد في نشوء وتقوية داعش , وكأن داعش ظهرت على حين غرة .\nوجاءت هذه الحملة بعد كل التخاذل عن اتخاذ أي فعل حقيقي لحماية الشعب السوري من حرب الإبادة التي يتعرض لها من قبل النظام السوري وميليشيات المرتزقة الممولة إيرانيا , التي تصاعد دورها بشكل ملحوظ بعد الاتفاق الأمريكي الروسي على كيماوي سوريا .\nكان مشهد الطائرات الأمريكية في السماء السورية وهي تقصف مواقع داعش , جنبا إلى جنب مع طائرات النظام التي تقصف المدن والقرى السورية بصواريخها الفراغية والبراميل المتفجرة التي حمل بعضها بغاز الكلور السام , مشهدا مؤلما للسوريين عصيا على التفسير .\nآثار كارثية بالعودة لمقال \" وايت \" الذي سبق هجوم آب الكبير بثمانية أشهر نجد انه قد حذر مما قد يحصل بتالي الأيام بحال حنث الادارة الأمريكية بتعهداتها واكتفائها بالرد الديبلوماسي , حيث أن عدم الرد على استخدام النظام للأسلحة الكيميائية سيؤدي إلى آثار كارثية , وهذا ما حصل فعلا وما زال يحصل \" إن عدم الرد بالقوة على أي استخدام للأسلحة الكيميائية سوف يكون وبالا , حيث سيرى النظام ذلك كضوء أخضر لشن المزيد من الهجمات , بينما ستجده المعارضة تخليا تاما عنها . \"\nفالنظام استغل أن الكلور لم يكن مدرجا في المواد الكيميائية التي اضطر النظام لتسليمها , رغم أن استخدامه في الحرب ينتهك اتفاقية الأسلحة الكيميائية , التي انضمت سوريا إليها بوساطة روسية .\nفي حين كان النظام السوري يسلم مخزونات السارين وغاز الخردل , كانت قوات الأسد تصن ع \" القنابل البرميلية \" التي تحتوي على الكلور وترميها بشكل عشوائي من المروحيات على الأحياء التي تسيطر عليها قوات الثو ار .\nوهذا دفع صحيفة \" الواشنطن بوست \" الأمريكية التي عنونت \" أوباما يعطي الأسد تفويضا لاستخدام الأسلحة الكيماوية مرة أخرى \" للقول بأن إدارة أوباما , ومنذ بداية حملتها الجوية ضد تنظيم داعش , غضت الطرف عن جرائم نظام السوري , حيث حظي الأسد بتغطية معاكسة منحته مزيدا من الجرأة الإجرامية والتي بدت أبعد ما يكون عن البراءة , بل ربما التوافق الضمني على التعامي عن إجرام الأسد وحلفائه .\nوبالرغم من كون موقف الإدارة الأمريكية والدول الغربية من الثورة بسوريا اعتمد نظرية الاحتواء , إلا أن موقفهم المخزي من الضربة الكيماوية , وبنفس الوقت , استمرار منعهم الأسلحة النوعية عن الثوار , أدى لنتائج كارثية على الشعب السوري , حيث أن إيران تعززت ثقتها بأنها والنظام السوري , خارج نطاق المحاسبة الدولية , فقامت بخرق كل المحرمات وأمام أنظار الجميع , وملأت أرض سوريا بالميليشيات في حين ملأ الأسد سماءها بالبراميل والكلور .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "الميادين | دمشق تعلن عن إسقاط طائرة إسرائيلية وتل أبيب تنفي دمشق تعلن عن إسقاط طائرة إسرائيلية وتل أبيب تنفي دمشق تعلن عن إسقاط طائرة إسرائيلية وتل أبيب تنفي الجيش السوري يعلن عن إسقاط طائرة إسرائيلية وإصابة أخرى اخترقتا الأجواء السورية , بعد إعلان الناطق باسم الجيش الإسرائيلي مهاجمة مواقع في سوريا , كاشفا أن المضادات الأرضية السورية أطلقت عدة صواريخ باتجاه المقاتلات الإسرائيلية , نافيا سقوط طائرة له خلال الغارات , ووسائل إعلام إسرائيلية تعتبر أن الحادث \" خطير جدا \" و \" غير عادي \" .\nواستدركت الصحيفة المذكورة قائلة إن هذه ليست المرة الأولى التي ت طلق فيها الصواريخ على الطائرات الاسرائيلية , رد ا على تنفيذها هجمات في سوريا , في أيلول / سبتمبر الماضي .\nوفي سياق التطمينات الإسرائيلية , أعلن مصدر عسكري إسرائيلي لصحيفة \" معاريف \" \" ليس لدى إسرائيل أي ني ة للتصعيد مقابل الجيش السوري , لكنها ستواصل العمل وفق الخطوط الحمراء التيس حددتها لنفسها \" .\nوسائل إعلام إسرائيلية : الجيش السوري استخدم صواريخ \" أس أيه 5 \" الروسية الصنع معلومات إسرائيلية عن استخدام الجيش السوري للمرة الأولى صواريخ \" أس أيه 5 \" الروسية وكان لافتا إعلان وسائل الإعلام الإسرائيلية أن الجيش السوري استخدم للمرة الأولى صواريخ \" أس أيه 5 \" الروسية الصنع المضادة للطائرات . وأعلنت أن الصاروخ الذي اعترض صاروخا سوريا مضادا للطائرات في سماء غور الا ردن هو من نوع \" حيتس \" , وأن هذه أول عملية اعتراض عملية تقوم بها هذه المنظومة الإسرائيلية .\nواستدركت الصحيفة المذكورة قائلة إن هذه ليست المرة الأولى التي ت طلق فيها الصواريخ على الطائرات الاسرائيلية , رد ا على تنفيذها هجمات في سوريا , في أيلول / سبتمبر الماضي .\nوفي سياق التطمينات الإسرائيلية , أعلن مصدر عسكري إسرائيلي لصحيفة \" معاريف \" \" ليس لدى إسرائيل أي ني ة للتصعيد مقابل الجيش السوري , لكنها ستواصل العمل وفق الخطوط الحمراء التيس حددتها لنفسها \" .\nوسائل إعلام إسرائيلية : حادث خطير جدا و \" ما حصل ليس عاديا \" وعل قت وسائل إعلام إسرائيلية بقولها إن \" ما حصل الليلة بين سلاح الجو الإسرائيلي والجيش السوري هو حادث دراماتيكي يلزم سلاح الجو التخطيط لمسار جديد في كل ما يتعلق بنشاط \" معركة بين الحروب \" .\nمحلل الشؤون الأمنية والعسكرية نوعام أمير قال في مقال تحليلي في موقع \" القناة 20 \" إن الحادث الذي وقع الليلة بين هو حاذث دراماتيكي يلزم سلاح الجو الإسرائيلي باعداد مسار جديد بكل ما يتعل ق \" بنشاط الحرب ما بين الحروب \" .\nمن جهته , قال مراسل الشؤون العسكرية في القناة العاشرة ألون بن دافيد إن \" سلاح الجو الإسرائيلي عمل هذه الليلة في سوريا ضد شحنة سلاح كانت مخصصة لحزب الله , إلى هنا الأمور تسمع على أنها عادية , لكن خلال هذا الهجوم حصل ما هو ليس عاديا , فالسوريون أطلقوا صواريخ , وبحسب كلام الجيش الاسرائيلي هي صواريخ مضادة للطائرات باتجاه الطائرات المهاجمة , وهذه الصواريخ شغل ت منظومة الإنذار في إسرائيل , صافرات الإنذار س معت في مستوطنات غور الأردن \" .\nوأضاف , \" منظومة الحيتس أطلقت صاروخ اعتراضي باتجاه إحدى هذه الصواريخ التي على ما يبدو كانت ستسقط في اسرائيل , وهذا الصاروخ جرى اعتراضه وعثر على بقاياه في غور الأردن \" .\nوختم قائلا : \" في الجيش يقولون انه يجري الحديث عن اعتراض صاروخ مضاد للطائرات , هذا حادث خطير جدا , وهذه هي المرة الأولى التي تعترف فيها اسرائيل بأنها شغل ت منظومة ال - \" حيتس \" في حادث عملاني \" .\nالميادين مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة"
  ],
  "url": [
    "http://www.washingtoninstitute.org/ar/policy-analysis/view/responding-to-assads-use-of-airpower-in-syria",
    "http://www.dw.com/ar/%D8%BA%D8%A7%D8%B2-%D8%A7%D9%84%D8%B3%D8%A7%D8%B1%D9%8A%D9%86-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A3%D9%8A%D8%A7%D9%85-%D9%85%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%AE%D8%A7%D9%86-%D8%B4%D9%8A%D8%AE%D9%88%D9%86/a-40806934",
    "http://shehab.ps/post/9630/%D8%AA%D8%B9%D8%B1%D8%B6-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D9%84%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B6%D8%A7%D8%AF%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B3%D9%82%D9%88%D8%B7-%D8%AD%D8%B7%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86",
    "http://orient-news.net/ar/news_show/90046/0/%D8%A7%D9%84%D9%83%D9%8A%D9%85%D8%A7%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%83%D9%8A%D9%81-%D8%A3%D8%B5%D8%A8%D8%AD-%D8%B1%D8%AF-%D8%A7%D9%84%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D8%A7%D9%85%25",
    "http://www.almayadeen.net/news/politics/764527/%D8%AF%D9%85%D8%B4%D9%82-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%AA%D9%84-%D8%A3%D8%A8%D9%8A%D8%A8-%D8%AA%D9%86%D9%81%D9%8A"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}