{
  "id": "V-666",
  "claim": "الناشطين الإعلاميين فياض وبشار هوشان اللذين أعدمهما تنظيم داعش العام الفائت كانا يعملان لصالح وحدات حماية الشعب",
  "fact": "false",
  "article": [
    "ما وراء حكاية المتحف - The Silk Museum ما وراء حكاية المتحف في سنة 1966 , بينما كن ا نسلك طريق وادي شحرور باتجاه عاليه ' توقفنا لنلقي نظرة من وراء السياج على بيت كبير مهجور ومعمل قديم للحرير ( كرخانة ) وعد ة أبنية مهدمة تحيط بها الجلال .\nعشقنا فورا هذا المكان مع أبنيته المنهارة المغطاة بالعشب والتي كان يقطن فيها الخراف والماعز فقط في نيسان 1969 , اخترنا في أول يوم من بعد زفافنا * أن نعود سوية الى تلك المكان ' لنجلس ونتناول الطعام تحت أشجار الزيتون .\nفي سنة 1973 , اشترينا الملك من آل فياض .\nكانت هذه العائلة تملك وتدير الكرخانة منذ حوالي خمسين عام وهذا حتى سنة 1945 .\nوكانت تسكن في حينه البيت الكبير الواقع في القسم الأعلى من الأرض .\nأم ا حلمنا كان ترميم هذا البيت مع حديقته وتربية أولادنا فيه .\nكان بائع للمواشي قد استأجر لسنين عدة معمل الحرير ومحيطه .\nعندما بدأنا أعمال الترميم في سنة ' 2000 كانت ما تزال موجودة أحجار الباطون التي بناها في الخارج وفي الداخل لايواء خرافه وماعزه وكل حجر منها كان مثخ ن بالزبل .\nفي سنة 1974 , زرعنا مئات الأشجار خصوصا شجر المشمش البسوسي المشهور ( لقد نجا القليل منها بعد الحرب ) ' كما بدأنا باعادة ترميم البيت .\nفي أواخر سنة 1975 , كان من المفترض أن ننتقل الى البيت الكبير لكن الحرب بدأت وأجبرتنا على التخلي عن مشروعنا هذا ' الذي كان واحد من بين عدة مشاريع أخرى .\n( أما الآن انهم بالأحرى أحفادنا الذين يلعبون تحت أشجار الزيتون عوضا عن أولادنا ) .\nفي سنة ' 1990 احتل الجيش السوري المكان لفترة قصيرة .\nفي سنة ' 1998 بدأنا شيئا فشيئا باصلاح الجلال والاهتمام بالأشجار التي بقيت وسعينا الى اعادة الحياة الى الأرض بعد كل هذه السنين من الحرب والاهمال والحرائق .\nان ما بدأنا به كتجربة متواضعة جدا لاعادة تأهيل الأرض ' تتطور وأصبح ما ترونه اليوم .\nكأنما قد \" ط ل ب \" من ا أن نكون حر اس هذا المكان .\nبغض النظر عن أحلامنا زار المكان ' من دون علمنا ' تياري هويو وفرانسواز لونوبل برادين من باريس .\nكانا يعملان في أواخر التسعينات على مشروع تنسيق حدائق في سوليدير .\nومن ثم حض را مسودة تصميم لمشروع حديقة عامة مع فسحة لملعب للأطفال وعرضاها علينا لاحقا في لندن .\nان حماسهما في حينه ' بالنسبة لما كان من الممكن انشاءه في هذا المكان ' أعطانا الجرأة ببدء مشروعنا الخاص .\nخلال السنين الأولى ' ان ما بذلته فرانسواز لونوبل برادين من طاقة وعطاء لمساعدة متحف الحرير كان يفوق كل تقدير .\nلقد أحضرت ونظمت معرض الحرير الخام من مدغشقر وساعدتنا مع منى صادر عيسى على تأسيس \" امد \" ' جمعية التراث والانماء .\nان دعمهما الفع ال كان مساهمة حيوية في تحضير معارض متحف الحرير والبرامج المخصصة للمدارس .\nنف ذت الجمعية خلال هذه السنين وبمساعدة تلامذة Le Lycée agricole et horticole de Saint - Germain - en - Laye - فرنسا عد ة مشاريع تتعلق بالبيئة في بلدة بسوس وفي غابة الصنوبر التي دم رت أثناء الحرب في بيروت .\nما تزال فرانسواز لونوبل برادين تزورنا من وقت الى آخر وتستمر منى صادر عيسى بتأمين حضور مشكور يساهم في استمرار نجاح متحف الحرير .\nأتمت الأشغال الضخمة لاصطصلاح الأرض المحيطة بالمتحف وزرعها تحت اشراف البستاني المسؤول غليوم موران ( 1999 - 2003 ) كما أنشىء المشتل الخاص بنا .\nانه قام أيضا بمساعدة التلامذة الفرنسيين المتمر نين على تثبيت أقدامهم في لبنان .\nقد تطورت الحديقة مع الوقت ونقوم فيها بشكل منتظم ورشا للبستنة مخصصة للأولاد لتشجيع محبي الحدائق .\nان المتحف كما ترونه اليوم قد ر م م واست حد ثت فيه اضافات عملية من قبل المهندس المعماري جاك أبو خالد وأشرف على التنفيذ سامي فغالي .\nفي سنة ' 2001 قمنا بأول نشاط في المتحف وكان ندوة تحت عنوان : \" Ainsi - soie - t - elle \" .\nتناولت هذه الندوة موضوع تطور صناعة الحرير في لبنان وعلاقاتها الوطيدة بمدينة ليون وفرنسا .\nوبعد ذلك الحدث ' نقيم سنويا معارضا تمتد من أول شهر آيار حتى آخر شهر تشرين الأول ( أجبرنا باغلاق قصري بسبب الهجوم الاسرائيلي على لبنان في تموز 2006 ) .\nيساهم جان لوي مانغي ' منذ سنة ' 2002 بوقته وموهبته في اخراج وتنفيذ كل المعارض بلا كلل وبكل سخاء .\nفي المتحف البيئي نعرض عد ة مواضيع تتناول كيفية انتاج مادة الحرير وصناعتها .\nتؤمن المعارض تشكيلة واسعة من قطع الحرير القديمة والجديدة الآتية من \" طريق الحرير \" .\nفي 23 نيسان 1969 , أقر منع للتجول لمدة ثلاثة أيام مم ا حال دون سفرنا لتمضية شهر العسل .\nرغم ذلك ' حصلنا على تصريح من الجيش بمغادرة اوتيل سان جورج والذهاب الى جلستنا هذه تحت أشجار الزيتون في \" بسوس \" .\nقصة المتحف للإتصال بنا معلومات عامة Copyright 2016 The Silk Museum - Bsous - Lebanon - All Rights Reserved MENU ×",
    "لماذا أغلقت قو ات الأمن أهم مركز لتأهيل ضحايا التعذيب في مصر ? مواضيع شائعة : نبض مصر لماذا أغلقت قو ات الأمن أهم مركز لتأهيل ضحايا التعذيب في مصر ? بإختصار أغلقت قو ات الأمن مقر مركز النديم لتأهيل ضحايا العنف والتعذيب في مصر , والذي يعود تأسيسه إلى عام 1993 , وذلك بناء على أمر إداري في شأن مخالفة شروط الترخيص .\nوهي التهمة التي يرى المركز أن ها تحمل طابعا سياسي ا ضمن محاولات هدم المجتمع المدني والحقوقي على وجه الخصوص . . . فلماذا النديم ? القاهرة - في 9 شباط / فبراير 2017 , أغقلت قو ات الأمن مقر مركز النديم لتأهيل ضحايا العنف والتعذيب , بناء على أمر إداري بالإغلاق صادر عن وزارة الصح ة والسك ان في 8 شباط / فبراير 2016 , نص على أن المركز خالف \" شروط الترخيص \" . مركز النديم لتأهيل ضحايا العنف والتعذيب هو جمعي ة غير حكومي ة تأس ست في عام 1993 , معني ة بتوثيق انتهاكات حقوق الإنسان وعلاج ضحايا التعذيب , ويقد م استشارات نفسي ة لضحايا العنف كما يبحث في شكاوى التعذيب .\nيعد أن ها ليست المر ة الأولى التي تحاول قو ات الأمن تعطيل نشاط المركز .\nففي 17 شباط / فبراير 2016 , قو ات الأمن بأمر من وزارة الصح ة والسك ان إغلاق المركز , موج هة التهمة نفسها , وهي \" مخالفة شروط الترخيص \" , وهو ما اعتبره المركز خلال مؤتمر صحافي في 21 شباط / فبراير قرارا سياسي ا .\nلم تعلن وزارة الصحة كجهة طلبت بغلق المركز أو الداخلية كجهة تنفيذ للقرار في أي بيانات عن أسباب عدم الغلق منذ محاولات فبراير 2016 .\nولكن الدكتورة سوزان فياض وهي احد أعضاء مركز النديم قالت في اتصال هاتفي مع المونيتور إن قرار الإغلاق تأخر بسبب ما وصفته بالضجة الاعلامية والصحفية والحقوقية التي صاحبت محاولات غلق المركز وجعلت وزارتا الصحة والداخلية يتراجعان عن قرار الإغلاق لحين إشعار أخر أو الأجواء تهدأ .\nأم ا لماذا سياسية فتقول \" محاولات الغلق لم تكن لأسباب مهنية أو حتى لمخالفة شروط الترخيص كما حمل القرار ولكن لأسباب سياسية حيث أن مركز النديم دائم الرصد بشأن الانتهاكات التي تصدر من وزارة الداخلية بحق السجناء أو المحتجزين , ما قد يضع أجهزة الأمن في مرمى الانتقادات المستمر \" .\nوقالت مديرة المركز الدكتورة ماجدة عدلي ل - \" المونيتور \" إن هم توج هوا عقب محاولة الإغلاق في شباط / فبراير من العام الماضي إلى إدارة العلاج الحر في وزارة الصح ة والسك ان للاط لاع على سبب الإغلاق , وأضافت : \" علمنا أن القرار صادر بناء على طلب من مجلس الوزراء بسبب الإساءة إلى وزارة الداخلي ة في تقارير المركز التي ترصد انتهاكاتها وتدينها \" .\nوتت هم منظ مات حقوقي ة دولي ة قو ات الأمن بممارسة انتهاكات في حق سجناء , قد تفضي إلى الموت , حيث يقول مركز النديم إن ه رصد لعام 2016 \" 535 حالة تعذيب فردي , 307 حالات تكد ر وتعذيب جماعي , 472 حالة إهمال طبي داخل مناطق الاحتجاز و 123 وفاة في مكان الاحتجاز \" .\nوقالت عدلي ل - \" المونيتور \" إن \" الشرطة أغلقت المركز بناء على القرار الصادر في عام 2016 , والذي يخص العيادة فقط التي تخضع إلى إشراف وزارة الصح ة والسك ان , بينما شمل الغلق شق تين أخرتين تابعتين إلى المركز في مخالفة صريحة للقانون , لذا حر رنا محضرا في النيابة العام ة في خصوص ذلك الأمر بتاريخ 9 فبراير أي نفس يوم الإغلاق \" .\nمركز النديم لتأهيل ضحايا العنف يضم شقتين يحملان رقم 7 و 11 يعملان بالشأن الحقوقي , بالإضافة إلى عيادة تحمل اسم عيادة النديم تهتم فقط بالعمل الطبي أي تأهيل ضحايا التعذيب وتوجد في الشقة رقم 8 وجميعهم في عمارة واحدة في القاهرة .\nوقال المتحد ث باسم وزارة الصح ة والسك ان خالد مجاهد , في في 24 شباط / فبراير 2016 إن \" العيادة ارتكبت مخالفتين , الأولى هي تغيير المسم ى من عيادة إلى مركز , حيث أن التراخيص الخاص ة بكل حالة تختلف عن الأخرى , والثانية تغيير النشاط من نشاط طبي إلى حقوقي وهو الأمر الذي اقتضى إغلاق المنشأة وفقا , والذي ينص على سحب ترخيص أي منشأة طبي ة تخالف الشروط التي حصلت بموجبها على الترخيص , ومن أبرزها \" تغيير النشاط وتغيير المسم ى \" .\nوأضاف مجاهد أن ه تم إخطار العيادة وتوجيه إنذار لها لتصحيح هذا الوضع , إل ا أن المهلة انتهت من دون أن يتم تصحيح الأمر .\nوقال : \" إذا كانت هناك رغبة لدى المركز في تسجيل نفسه كمنظ مة حقوقي ة , فمن حق ه اللجوء إلى الإجراءات القانوني ة المنظ مة لعمل تلك المنظ مات , وعدم التحايل أو الالتفاف على تلك القواعد , كما حدث معه \" .\nوتمنح وزارة التضامن الاجتماعي تراخيص المنظ مات غير الحكومي ة , غير أن مركز النديم قال , 25 فبراير 2016 إن ه مسج ل كعيادة لدى وزارة الصح ة والسك ان ولا يحتاج إلى التسجيل كمنظ مة غير حكومي ة .\nوفي تشرين الثاني / نوفمبر 2016 , قانونا ينظ م عمل المنظ مات غير الحكومي ة , قالت عنه عن حقوق الإنسان إن ه يحظ ر عملي ا نشاطها ويصع ب على الجماعات المعني ة بالتنمية والجماعات الخيري ة القيام بعملها .\nويحظ ر القانون على الجماعات المحلي ة والأجنبي ة المشاركة في أنشطة سياسي ة أو أي شيء يضر بالأمن القومي أو بالنظام العام أو بالأخلاق العام ة أو بالصح ة العام ة ( ) , وهو ما قالت عنه إن ه وسيلة لتدمير المجتمع المدني في مصر .\nوأضافت عدلي في حوارها مع \" المونيتور \" أن قرار الغلق لا يمت بصلة إلى ما قالته وزارة الصح ة والسك ان في شأن تغيير النشاط \" فهي مزاعم مضحكة \" , والدليل زيارة مسؤول إدارة التراخيص بوزارة الصحة بصحبة ثلاثة من قو ات الأمن في نيسان / أبريل 2016 , حيث لم يبد أي ملاحظة .\nوات همت مديرة مركز النديم عدلي في حديثها إلى \" المونيتور \" أجهزة الأمن بأن ها تسعى إلى التضييق على المجتمع المدني , لا سي ما المنظ مات الحقوقي ة بإصدارها قانون الجمعي ات الأهلي ة .\nوأضافت : \" تلك هي الصورة القاتمة التي يمث ل مركز النديم أحد أجزائها \" .\nوفي 18 شباط / فبراير , المركز وزارة الصح ة والسك ان بسحب القرار رقم 16 لسنة 2016 والخاص بإغلاقه , لكن ها لم تأخذ به .\nوقد م المركز في 20 شباط / فبراير 2016 أمام مجلس الدولة للطعن في القرار الإداري بإغلاقه , وأحيلت الدعوى إلى هيئة مفو ضي مجلس الدولة لإصدار تقرير في شأنها , لكن ه لم يصدر حت ى الآن .\nوفي 25 شباط / فبرابر 2016 , قال مركز النديم في إن ه تأس س كمنظ مة غير حكومي ة بإشهار وتوثيق في الشهر العقاري برقم 2668 لسنة 1993 , ولا يخضع إلى وزارة الصح ة والسك ان , لكن ه أس س عيادة باسم \" النديم للعلاج والتأهيل النفسي \" , وهي تخضع إلى إشراف وزارة الصح ة والسك ان , وبالفعل تم الحصول على ترخيص من نقابة الأطب اء ورخصة تشغيل كمنشأة طبي ة من وزارة الصح ة والسك ان .\nوفي شأن تحو ل المركز إلى كيان حقوقي , أوضح النديم أن العمل في مجال تأهيل ضحايا العنف والتعذيب يتم من خلال العيادة بشكل مهني طبي , بينما كل الإصدارات والتقارير التي قد تبدو حقوقية تتم من خلال المركز ولا علاقة لها بالعيادة .\nفي 10 تشرين الثاني / نوفمبر 2016 , أمرت السلطات المصري ة بنك \" كريدي أجريكول \" للمركز حت ى يتوافق وضعه وقانون المنظ مات غير الحكومي ة ( القانون رقم 84 / 2002 ) .\nوفي 16 تشرين الثاني / نوفمبر 2016 , تم عن الحساب المصرفي للمركز , بعدما أثبت أن ه غير خاضع إلى قانون المنظ مات غير الحكومي ة .\nوعن مستقبل المركز , تقول عدلي إن طبيبات المركز أعلن استمرارهن في تقديم المشورة النفسي ة لضحايا التعذيب عبر هواتفهن إلى حين يتمك ن من فتح العيادة من جديد .\nوأضافت : \" سنستمر في متابعة شكاوى التعذيب ورصد ما ينشر , وتوثيقه حت ى تطهير الوطن من أشكال العنف والتمييز كاف ة \" .\nlaw , discrimination , human rights , violence , ngos in egypt , cairo , victims , torture ابق على اط لاعبأحدث المستجد ات تسج ل في نشرتنا الإخباري ة مصر مصر مصر مصر مصر مصر Please enable JavaScript to view the 2017 Al - Monitor .",
    "أرشيف الاعدام | وطن الأحدث أرشيف الوسوم : الاعدام حكمت محكمة الجنايات في العاصمة الاماراتية أبوظبي , الإثنين , بإعدام قاتل ومغتصب الطفل \" آذان \" 11 عاما خلا شهر رمضان الفائت , حيث أزهق روحه مستخدما حبل ا لف ه حول . . . أحيلت أوراق سعودي هارب من مصر إلى المفتي , لأخذ الرأي الشرعي في إعدامه , الاثنين , بعدما أقدم على قتل زوجته وتقطيع جسدها بمنشار كهربائي , ثم ألقى أجزاء منه تحت أحد . . . أمرت نيابة الهرم بحبس 4 أشخاص لاتهامهم بممارسة الأعمال المنافية للآداب داخل شقة سكنية بمنطقة حدائق الأهرام , كما أمرت النيابة بعرضهم على الطب الشرعي لتوقيع الكشف . . . قال مسؤول أمني مصري بارز , الثلاثاء , إن بلاده لن تنفذ أحكام الإعدام خلال أيام شهر رمضان .\nوأوضح اللواء محمد على حسين , مدير مباحث السجون المصرية في حوار لصحيفة . . . قضت محكمة مغربي ة بإعدام مواطن بعد ادانته بقتل زوجين يهوديين , وقطعهما إلى أجزاء , في حادث كان يشتبه بأنه \" إرهابي \" , قبل أن يتبين أنه بدافع السرقة .\nوفي . . . قضت محكمة الجنايات الكويتية , بإعدام إيرانيين شنقا واللذين كانا يعملان طباخين لدى أحد أبناء الأسرة الحاكمة , وذلك لإقدامهما على قتل كفيلهما .\nكما قضت المحكمة . . . نفذت مصلحة السجون بوزارة الداخلية المصري ة , الأحد , حكم الإعدام في 6 أشخاص شنقا بعد استنفاذهم كافة الإجراءات القانونية .\nوتم تنفيذ الحكم على المتهمين الستة بسجن . . . قضت محكمة جنايات المنصورة الثلاثاء , بإحالة أوراق المتهم باغتصاب \" طفلة البامبرز \" في محافظة الدقهلية إلى مفتي الجمهورية , لأخذ الرأي الشرعي في إعدامه , بعدما استمعت . . . على الر غم من الغموض الشديد الذي يسود تفاصيل الحياة وطريقة العيش في كوريا الشمالية , إلا أن هناك أمورا كثيرة قد يراها الإنسان عادية جدا وروتينية في حياتنا اليومية , . . . هناك العديد من الطرق لتنفيذ عقوبة الإعدام على مر العصور في مختلف المجتمعات والدول بحق من يخالف القوانين .\nولطالما كانت هذه العقوبة موضع جدل بين مؤيد ومعارض . . . نجح كبار قادة \" بيونغ يانغ \" مؤخرا في إلقاء القبض على مطلوب انشق عن النظام الكوري الشمالي , بعد أن كان مختبئا منذ عام 1999 م في روسيا , ويواجه الآن حكما . . . أعلنت وزارة التوحيد الكورية الجنوبية , الجمعة , أن الزعيم الكوري الشمالي كيم جونغ أون عزل رئيس أجهزة استخباراته بتهمة استغلال السلطة , وتحدثت عن تنفيذ أحكام . . . تواجه ثلاثينية أردنية عقوبة الاعدام شنق ا , بعد إسناد مدعي عام الجنايات الكبرى لها تهمة القتل العمد , لرضيع بعد تركه برعايتها للاعتناء به خلال فترة توقيف والدته . . . مر خبر إعدام 7 في الكويت الأربعاء الماضي بشكل عادي كخبر قضائي إجرائي , إلا أن قصة ما ارتكبته إحدى النساء الثلاث اللواتي تم إعدامهن , صادم في الحقيقة .\nففي الخبر . . . أيدت محكمة الاستئناف في دبي , الأحد , حكم إعدام مغتصب وقاتل الطفل الأردني عبيدة , في جلسة نطق لم تستغرق دقيقة .\nورحب والدا الطفل بالحكم , معربين عن أملهما في أن تسير . . . حكمت المحكمة العسكرية الدائمة في تونس , بالإعدام رمي ا بالرصاص , على الرقيب بالجيش التونسي \" محمد أمين اليحياوي \" المكن ى ب - \" شلانكا \" , ويبلغ من العمر 26 . . . وجه المفكر المصري , الدكتور محمد الجوادي , نصيحة \" ببلاش \" للمسؤولين والوزراء في النظام المصري بشأن جزيرتي \" تيران وصنافير \" , مذكرا إياهم بوجود نيابة أمن . . . طالب محام مصري بإنزال عقوبة الإعدام بحق مخرج فيلم \" العساكر \" الذي عرضته قناة الجزيرة القطرية مؤخرا , وكشف خبايا التجنيد الاجباري في الجيش المصري .\nمع إلزام المتهم بدفع التعويضات . . . شن الدكتور علي عبد العال , رئيس مجلس النواب المصري , هجوما حادا ضد شركات الصرافة , خلال الجلسة العامة , لمناقشة قانون مقدم من الحكومة ب شأن تعديل بعض أحكام قانون البنك . . . اصدرت الهيئة العسكرية لدى محكمة امن الدولة الاردنية , الخميس , قرارا بإعدام المتهم \" محمود حسن مشارفة \" الذي نفذ الهجوم على مكتب مخابرات البقعة , في مخيم البقعة . . . ارتفع عدد أحكام الإعدام التي نفذتها المملكة العربية السعودية منذ مطلع 2016 إلى 98 حكما , بعد أن أعلنت وزارة الداخلية السعودية , الثلاثاء , تنفيذ حكم الإعدام بحق سعودي . . . قضت محكمة الجنايات الكبرى , في الاردن , اليوم الأحد , بالإعدام شنقا حتى الموت لقاتل الطبيب محمد أبو ريشة , البالغ من العمر ( 44 عاما ) .\nوقال شقيق المغدور , إن الجاني . . . استقبل الرئيس المصري المعزول محمد مرسي , اليوم السبت , حكم حبسه 40 عام ا في القضية المعروفة إعلامي ا ب - \" التخابر مع قطر \" مبتسم ا وملوح ا لرفاقه في القضية . . . ( وطن - خاص ) يعتبر المجرم الأمريكي \" روميل بروم \" الرجل الوحيد الذي لم يستطيع احد ان يقوم باعدامه , وهو متهم في العديد من جرائم الاختطاف والاغتصاب لمراهقين . . . أعدمت السلطات في بنغلاديش أمير الجماعة الإسلامية \" مطيع الرحمن نظامي \" , بعد ات هامه بارتكاب أعمال إبادة جماعية والتعاون مع الجيش الباكستاني خلال حرب الانفصال . . . أطلقت خبيرة الفلك والتوقعات اللبناني ة \" ليلى عبد اللطيف \" , سلسلة جديدة من توقعاتها لأحداث على مستوى الوطن العربي والعالم , على النحو . . . يواجه المتهمون الثلاثة في واقعة دهس الشاب المصري , في السعودي ة , عقوبة الاعدام , بعد توجيه تهمة القتل العمد لهم بالمحكمة الشرعي ة .\nوقالت وزيرة الدولة للهجرة . . . سخر موقع \" ثينك بروجرس \" الأمريكي , من الحكم الصادر ضد الطفل أحمد منصور قرني , صاحب الأربع سنوات , بالسجن المؤبد بعد إدانته ب - 4 تهم قتل و 8 تهم شروع في القتل وتهديد . . . ( وطن - محرر الشؤون الأردنية ) كشف التقرير السنوي لمنظمة \" هيومن رايتس ووتش \" الأميركية , ممارسة السلطات الأردنية التضييق على الحريات عام 2015 , خاصة المتعلق بحرية . . . قضت محكمة الجنايات الكويتية , اليوم الثلاثاء , بإعدام إيراني هارب وكويتي بتهم منها التخابر لصالح إيران وحزب الله اللبناني .\nويأتي هذا الحكم المشدد في ظل حالة من . . . قضت محكمة إماراتية بإعدام إماراتي غيابيا بتهمة الانضمام لتنظيم الدولة الإسلامية .\nوذكرت وسائل اعلام اماراتية أن الاماراتي يبلغ من العمر ( 19 عاما ) وإنه انضم . . . أكد عضو \" هيئة كبار العلماء \" بالسعودية , د . عبدالله بن محمد المطلق , أن تنفيذ \" الأحكام الشرعية \" اليوم بحق 47 شخص ا ممن وصفهم ب - \" الفئة الضالة \" , . . . ناشدت رائدة فياض شقيقة الشاعر الفلسطيني أشرف المحكوم عليه بالاعدام في السعودية الرئيس الفلسطيني محمود عباس التدخل لدى الملك السعودي للافراج عنه .\nواضافت . . . مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب",
    "وكان اللواء محمد علي شحاتة أمن الإسماعيلية قد عقد اجتماعا مع اللواء أحمد عبد العزيز مدير إدارة البحث الجنائي لفحص المعلومات الواردة إليهما بشأن وجود بؤر ثابتة ومتحركة يزاول من خلالها بيع المواد المخدرة ويتردد عليها تجار الكيف الراغبون في شراء أصنافها المختلفة من الهيروين والحشيش والأفيون والبانجو والبرشام تمهيدا لطرحها في الأسواق للشباب وكيفية وضع الخطط المناسبة لاستهدافهم وضبطهم وتقديمهم لمحاكمات عاجلة للقصاص منهم لاسيما أنهم السبب الرئيسي في دفع المدمنين لارتكاب جرائم القتل والخطف والسرقة والاغتصاب والتحرش الجنسي فضلا عن إصابتهم بالأمراض المزمنة التي تودي بحياتهم فضلا عن تفشي المشاكل الاجتماعية بين أسرهم وانتهائها بحالات الطلاق وتشريد الأطفال .\nعلي الفور تم تشكيل فريق بحث بإشراف العميد مدحت منتصر رئيس مباحث الإسماعيلية ضم الرائد أحمد عبد الله رئيس مباحث فايد ومعاونيه النقباء محمد عبد السلام وعادل فياض وأشرف جمال وعلي قطب ودلت تحرياتهم علي أن المدعو محمد 22 سنة - عاطل - الشهير بلقب فالنتينو سييء السمعة سبق اتهامه في قضية مخدرات وشقيقه الأصغر أحمد 20 سنة - عاطل - المعروف باسم أوشا مسجل في مجال السرقات العامة اتفق مع بعضهما البعض للعمل في تجارة البانجو وترويجه بمحل سكنهما بقرية أبو سلطان وأضافت التحريات أن الأخوين تعاقدا مع أحد المصادر السرية لتوفير حصص ثابتة من النبات المخدر الوارد من سيناء تمهيدا لطرحه لعملائهما القادمين من محافظات القناة الذين يفضلون شراء البانجو لإعادة بيعه في مقر إقامتهما لتحقيق هامش ربح أفضل لصالحهما لجودة المنتج الذي يروجانه وأشارت التحريات إلي أن الأخوان تعاقدا علي صفقة من البانجو لتخزينها في منطقة مليئة بالهيش حتي يكونا في مأمن من أي ملاحقات أمنية قد تستهدفهما بسبب وشاية البعض من جيرانهما الذين يرفضون سلوكهما في مجال الاتجار بالمخدرات خشية علي أبنائهم من التعرض للإدمان وبعرض التحريات علي النيابة تم استصدار إذن لضبط الشقيقين .\nالإسماعيلية - خالد لطفي Facebook تابعنا على جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الالكترونى",
    "ناسا بالعربي - تعليم - ما هي نظري ة الانفجار العظيم ? ما هي نظري ة الانفجار العظيم ? التاريخ : 24 - 07 - 2015 عدد المشاهدات : 17 , 157 التصنيف : وقت القراءة : 6 دقيقة , 5 ثانية / التقط مسبار بلانك التابع لوكالة الفضاء الأوروبية هذه الصورة , وبذلك استطاعت الوكالة الحصول على صورة لأقدم ضوء في الكون .\nوتساعد هذه المعلومات الفلكيين على تحديد عمر الكون بشكل دقيق .\nحقوق الصورة : الوكالة الأوروبي ة للفضاء بالاشتراك مع مجموعة بلانك .\nتمث ل نظري ة الإنفجار العظيم التفسير الأساسي لكيفي ة بدء الكون ; إذ تعطينا هذه النظرية , في أبسط صورها , تصو ر ا عن نشأة الكون الذي بدأ من نقطة مفردة شديدة الكثافة أخذت تتضخ م خلال ال - 13 , 8 مليار سنة التالية , لتصبح الكون الذي نعرفه اليوم .\nولأن أدواتنا الحالي ة لا تسمح للفلكي ين بالنظر إلى الماضي , أي إلى بداية الكون , فإن كثير ا مم ا نفهمه عن نظري ة الانفجار العظيم يأتينا من نماذج ونظري ات رياضي ة .\nوعلى اي حال , فإن باستطاعة الفلكي بن أن يروا \" صدى \" هذا التمد د من خلال ظاهرة ت عرف بإشعاع الخلفي ة الكوني ة .\nانتشر مصطلح \" الانفجار العظيم \" بين المختص ين بعلم الفيزياء الفلكي ة لعقود , ولكن شهرته ازدادت عام 2007 عندما ع رض مسلسل كوميدي على قناة سي بي إس \" CBS \" الأمريكي ة يحمل الاسم نفسه , حيث يعرض المسلسل للحياة الجامعي ة لعد ة باحثين من ضمنهم مختص بالفيزياء الفلكي ة .\nاللحظة الأولى وولادة الض وء تبع ا لمعلومات ناسا فقد كانت درجة حرارة الكون في اللحظة الأولى بعد بدايته حوالي 10 مليارات درجة فهرنهايت ( 5 . 5 مليار درجة سيليسيوس ) .\nوقد احتوى الكون على مجموعة ضخمة من الجسيمات الأساسي ة كالنترونات والإلكترونات والبروتونات التي اض محل ت أو اتحدت أثناء برودة الكون .\nولم يكن بالإمكان النظر إلى هذا الخليط الساخن ; إذ لم يكن الضوء قادر ا على اجتيازه .\nوقد وض حت ناسا : \" كانت الإلكترونات الحر ة ستتسب ب ببعثرة الضوء ( الفوتونات ) تمام ا كما يتبعثر الضوء من قطرات الماء في الغيوم . \"\nولكن , وعلى مر الزمن , التقت تلك الإلكترونات الحر ة بنوى , وشك لت ذر ات متعادلة , ما سمح للضوء أن يشع بعد حوالي 380000 سنة من الإنفجار العظيم .\nهذا الضوء البدائي - الذي ي دعى أحيان ا ب - غسق الانفجار العظيم - ي عر ف بإشعاع الخلفي ة الكوني ة ( CMB ) , وكان أو ل من تنب أ به هو العالم رالف ألفر Ralph Alpher وعلماء آخرون عام 1948 , ولكنه لم ي كتشف إلا ص د فة , بعد عشرين سنة تقريبا .\nوحسب ما أفادت به وكالة ناسا فقد كان كل من آرنو بينزياس Arno Penzias وروبرت ويلسون Robert Wilson , يعملان لحساب مختبرات بيل للهواتف Bell Telephone Laboratories في موري هيل Murray Hill , عندما كانا يبنيان م ستقب ل راديو عام 1965 حيث التقطا درجات حرارة تفوق التوق عات , فظن ا أن سبب ذلك هو روث الحمام , ولكن التقاط درجات الحرارة تلك استمر حت ى بعد تنظيف المكان , وقتل الحمام الذي حاول أن يجثم فوق الهوائي .\nفي الوقت نفسه كان فريق من جامعة برينستون Princeton University بقيادة روبرت ديك Robert Dicke يبحث عن دليل على وجود إشعاع الخلفي ة الكوني ة , وقد أدرك هذا الفريق أن بينزياس وويلسون قد عثرا عليه حق ا , وما لبث أن نشر الفريقان أبحاث ا في مجل ة الأبحاث الفلكي ة عام 1965 .\nتحديد عمر الكون ر صد إشعاع الخلفي ة الكوني ة في عد ة مهم ات .\nولعل أكثر مهم ات الفضاء شهرة في هذا المجال هو قمر ناسا الصناعي المسم ى مستكشف الخلفي ة الكوني ة ( Cosmic Background Explorer ) أو أختصارا ( COBE ) الذي رسم خريطة للسماء في تسعينيات القرن الماضي .\nوقد سارت عدة مهم ات على خ طى مستكشف الخلفي ة الكوني ة \" COBE \" كتجربة بومرانج \" BOOMERanG \" ( ملاحظات المناطيد للإشعاع الميليميتري خارج المجر ي وعلم الفيزياء الأرضية ) \" Balloon Observations of Millimetric Extragalactic Radiation and Geophysics \" , ومسبار ويلكينسون لمقاربة الموجات الميكروي ة \" Wilkinson Microwave Anisotropy Probe ) أو أختصرا ( WMAP ) التابع لناسا والقمر الصناعي بلانك \" Planck \" التابع لوكالة الفضاء الأوروبي ة .\nوقد خط ت مراقبات القمر الصناعي بلانك , التي ن شرت عام 2013 , خريطة للخلفي ة بتفاصيل غير مسبوقة , وأظهرت أن الكون أقدم مم ا كان ي عتقد سابقا , أي أن عمره 13 , 82 مليار عام , بدلا من 13 , 7 مليار عام .\nولكن الخريطة تفسح المجال لتساؤلات جديدة , منها على سبيل المثال : لم يبدو نصف الكرة الجنوبي أشد احمرارا بقليل ( أي أشد حرارة ) من نصف الكرة الشمالي ? إذ تفيد نظري ة الانفجار العظيم بأن إشعاع الخلفي ة الكوني ة سيبدو على الأغلب متشابها , بصرف النظر عن المكان الذي تنظر إليه .\nويعطي تفح ص إشعاع الخلفي ة الكوني ة مفاتيح جديدة عن ماهي ة تركيب الكون .\nفلدى الباحثين اعتقاد بأن الكون يتكو ن بمعظمه من ماد ة وطاقة لا يمكننا استشعارهما بأدواتنا التقليدي ة , ما ساقنا لتسميتهما بالمادة المظلمة والطاقة المظلمة ; إذ إن خمسة بالمئة من الكون فقط مكو ن من الماد ة , كالكواكب والنجوم والمجر ات .\nت ظهر هذه الصورة جدولا زمني ا للكون بناء على نظري ة الانفجار العظيم ونماذج تضخ م الكون .\nحقوق الصورة : ناسا , مسبار ويلكينسون لمقاربة الموجات الميكروي ة \" WMAP \" الجدال حول أمواج الجاذبي ة بينما يستطيع الفلكي ون رؤية بدايات الكون , فإن هم ما انفك وا يبحثون عن دليل لتضخ مه المستمر .\nفحسب النظري ة , بدأ كوننا بالانتفاخ كالبالون بسرعة أكبر من سرعة الضوء بعد الثانية الأولى من ولادته .\nوبالمناسبة , فإن هذا لا ينتهك قوانين ألبرت أينشتاين لمحدودي ة السرعة , إذ إن ه قال إن سرعة الضوء هي السرعة القصوى التي قد يسافر بها أي جسم في الكون , ولكن هذا الكلام لا ينطوي على تضخ م الكون نفسه .\nوقد قال الفلكي ون في عام 2014 إن هم وجدوا دليلا في إشعاع الخلفي ة الكوني ة يخص ما ي سم ى بال - \" B - modes \" , وهو نوع من الاستقطاب الذي يتول د من توس ع الكون , وت شك ل أمواج للجاذبي ة .\nوقد وجد الفريق دليلا على هذا باستخدام تليسكوب موجود في القطب الجنوبي يسمى ب - \" مصو ر الخلفي ة الكوني ة الاستقطابي للمجر ات الخارجي ة \" Background Imaging of Cosmic Extragalactic Polarization ) أو أختصارا ( BICEP ) .\nصر ح جون كوفاك John Kovac , الباحث الرائد من مركز هارفارد سميثسونيان للفيزياء الفلكي ة Harvard - Smithsonian Center for Astrophysics , لموقع في آذار / مارس من عام 2014 قائلا : \" إن نا متأك دون من أن الإشارة التي رأيناها في السماء حقيقي ة . \"\nولكن بحلول شهر يونيو قال نفس الفريق إن نتائجهم التي توصلوا إليها يمكن أن تكون قد ش و هت بفعل الغبار المجر ي في حقل نظرهم .\nوقال كوفاك في مؤتمر صحفي لصالح صحيفة نيويورك تايمز : \" لم تتغير القواعد الأساسية حيث أن لدينا ثقة عالية في نتائجنا .\nالمعلومات الجديدة من تلسكوب بلانك تجعل الأمر كما لو أنه توقعات مسبقة للغبار . \"\nوقد ن شرت نتائج بلانك على الإنترنت في سبتمبر .\nنشرت صحيفة نيويورك تايمز في مقال آخر بحلول يناير / كانون الثاني عام 2015 ما مفاده أن : \" كلا الفريقين أك دا أن إشارة BICEP كانت في معظمها , إن لم يكن كلها , غبار ا نجمي ا \" .\nتسارع في التضخ م , أكوان متعددة , ووضع خريطة للنجوم إن الكون لا يتوس ع فحسب , بل يتسارع بالتضخ م .\nوهذا يعني أن ه , مع مرور الوقت , لن يتسن ى لأحد أن يرصد أي مجر ات من الأرض , أومن أي نقطة رصد أخرى ضمن مجر تنا .\nوقد أشار إلى ذلك الفلكي أفي لوب Avi Loeb من جامعة هارفارد في مقال في موقع في آذار / مارس من عام 2014 حيث قال : \" إن نا نرى مجر ات بعيدة تبتعد عن ا , ولكن سرعاتها تتزايد مع مرور الوقت . \"\n\" لذا , إن انتظرت لمد ة كافية , فإن مجر ة ما بعيدة عن ا , ستصل في النهاية إلى سرعة الضوء .\nويعني هذا أن الض وء نفسه , لن يتمك ن من ردم الهو ة التي بيننا .\nولن يتمك ن الفضائي ون على تلك المجر ة من أن يتواصلوا معنا , أو يرسلوا أي إشارة قد تصلنا عندما تصبح سرعة حركة مجر تهم أكبر من سرعة الضوء بالنسبة لنا . \"\nويشير بعض الفيزيائي ين إلى أن كوننا الذي نعيش فيه ليس إل ا واحد ا من عد ة أكوان ; ففي نموذج \" الأكوان المتعددة \" قد تتواجد أكوان مختلفة مع بعضها البعض مثلما تتواجد الفقاعات مع بعضها جنب ا إلى جنب .\nكما تشير النظري ة إلى أن ه خلال بداية التضخ م نشأت أجزاء مختلفة من الزمكان بنسب متفاوتة , ولرب ما تسب بت هذه العملي ة باقتطاع أجزاء مختلفة - أي أكوان مختلفة - ورب ما بقوانينها الفيزيائي ة المختلفة .\nيضيف آلان جوث Alan Guth , المختص بالفيزياء النظري ة في مؤس سة ماساشوسيتس للتكنولوجيا \" Massachusetts Institute of Technology \" , أثناء اجتماع صحفي في آذار / مارس من عام 2014 بخصوص اكتشاف أمواج الجاذبي ة : \" إن ه لمن الصعب أن نبني نماذج للتضخ م لا تؤد ي بنا إلى أكوان متعددة \" .\n( جوث ليس عضو ا في تلك الدراسة . )\n\" ليس الأمر مستحيل ا , لذا أظن أن ه من المؤك د أن هناك مزيد ا من البحوث التي يجب أن نقوم بها .\nولكن معظم نماذج التضخ م تقودنا إلى أكوان متعددة , والدليل على التضخ م سيدفع بنا للأخذ بفكرة الأكوان المتعددة على محمل الجد . \"\nوبينما يمكننا أن نفهم كيف أمكن للكون الذي نراه أن يأتي للوجود , فإن ه لمن الممكن أن لا يكون الانفجار العظيم هو أو ل فترة تضخ م حدثت في الكون .\nيظن بعض العلماء أن نا نعيش في كون تجري فيه دورات منتظمة من التضخ م والتقل ص , وأن ه حدث لنا مصادفة أن نعيش في إحدى تلك المراحل .\nتصحيح : تم تحديث هذا المقال في 25 آذار \\ مارس , 2014 , وذلك لتصحيح مرجع بخصوص الفترة التي بدأ يشع فيها الضوء .\nالمصادر المصطلحات خارج المجرة ( Extragalactic ) : ما يقع خارج , أو خلف مجرتنا .\nالمصدر : ناسا المساهمون ترجمة م راجعة تحرير تصميم نشر مقالات ذات صلة اترك تعليقا ( ) تعليقات المقال الصوتي كيف تطور تركيب العناصر في الكون ? المتصفح الخاص بك لايدعم الملفات الصوتية روابط الأعضاء الأكثر تميزا تابعنا على فيسبوك جميع الحقوق محفوظة ناسا بالعربي , 2018 برمجة وتطوير :"
  ],
  "url": [
    "http://thesilkmuseum.com/background-story-2/background-story/?lang=ar",
    "https://www.al-monitor.com/pulse/ar/originals/2017/02/egypt-al-nadeem-center-rehab-torture-security-close.html",
    "http://www.watanserb.com/tag/%D8%A7%D9%84%D8%A7%D8%B9%D8%AF%D8%A7%D9%85/",
    "http://massai.ahram.org.eg/News/80960/1982/242093/%D8%AD%D9%88%D8%A7%D8%AF%D8%AB/%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%88%D8%A3%D9%88%D8%B4%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%A5%D8%AC%D8%B1%D8%A7%D9%85.aspx",
    "https://nasainarabic.net/education/articles/view/big-bang-theory"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}