{
  "id": "V-678",
  "claim": "امرأة مجندة في إحدى الميليشيات الكردية تظهر داخل أحد المساجد وهي تقوم بتقليد المسلمين في صلاتهم وهي تنتعل حذاءها داخل المسجد مع شخص آخر يعتلي منبر الجامع",
  "fact": "false",
  "article": [
    "حذاء العروس بين الأمس واليوم . . . ما هي قصته الأصلية ? | Laha Magazine All rights reserved .\n2017 lahamag . com جميع الحقوق محفوظة لشركة دار الحياة - مجلة لها آخر أخبار أصبحت لديك إشتركي في نشرة لها الأسبوعية , وتابعي آخر أخبار الفن , الموضة , والجمال جاري التحميل . . . الرجاء الإنتظار .\nالفئة مشاهير جمال موضة تحقيقات صحة قيل و قال مطبخ لها حياتنا عائلتي الأعراس الأعراس حذاء العروس بين الأمس واليوم . . . ما هي قصته الأصلية ? / 12 Dior Jimmy Choo Ralph & Russo 1533 1533 1800 1839 1956 1981 1981 2011 يبرز السؤال فجأة : لماذا ? ثم يدفعنا فضولنا إلى تذكر أسئلة ال - \" كيف ? \" وال - \" متى ? \" و \" ما هي القصة الأصلية ? \" . . . أشياء تعيش معنا ونعيش معها , أشياء قد نحتاج إليها ونتعامل معها كأنها و جدت قبلنا وكأنها بلا تاريخ , ثم نتنب ه فجأة إلى أننا نجهل عنها بداياتها , وجودها الأول .\nهل كانت عروس الأمس محظوظة , أم كانت تمشي خطواتها الأولى متر ددة بحذاء ليس من اختيارها ? هل كانت المكانة الاجتماعية أهم من راحتها وأكثر إلهاما من شخصيتها ? حذاء العروس بين الأمس واليوم . . . العروس الفيكتورية عملة معدنية في حذاء العروس قد يشغل بال عروس اليوم أن تسير براحة وأناقة في حفل زفافها , بينما كانت العرائس في الحقبة الفيكتورية يدسسن القطع المعدنية في أحذيتهن ليضمن حياة زوجية ناجحة .\nوكجزء من مهرهن , كانت العروس الفيكتورية تضع ست ة بنسات في فردة حذائها اليسرى .\nورغم أن هذه القطعة النقدية قد اختفت منذ عام 1967 , تحيي بعض البريطانيات هذا التقليد مستخدمات البنس الواحد الذي يصبح بمثابة قطعة مجوهرات ثمينة بعد الاحتفال يمكن أن ترصع به سوارا أو خاتما .\nوتختلف هذه العادة داخل أوروبا , ففي دول الشمال كانت العروس تضع قطعة نقدية فضية من والدها في فردة حذائها اليسرى , وأخرى ذهبية من والدتها في الفردة اليمنى .\nاختيار العروس من خلال حذائها اختيار الزوجة المستقبلية من خلال حذائها لا يرتبط بالقصص الخيالية فقط أو سندريلا تحديدا .\nففي إمبراطورية الصين , كان الرجال يختارون زوجاتهم من خلال التدقيق في أحذيتهن .\nتصاميم الأحذية المزخرفة كانت تدل على المستوى الثقافي والاجتماعي لمن تنتعلها .\nوحين العثور على العروس المناسبة , تبدأ مراسم التحضير للزفاف .\nهدية الحذاء في بعض المجتمعات القديمة , كان العريس مسؤولا عن صناعة حذاء رمزي للعروس تنتعله يوم رفافها ليثبت حرصه عليها وقدرته على الاهتمام بها .\nفي ماركن , جزيرة صغيرة في هولندا , كان العريس يحفر قبقابا خشبيا مع زخرفة ملولبة ونص فريد .\nأما السكان الأصليون في أميركا ( ) , فكان رجالهم مسؤولين عن تصميم جزمات جلدية لعرائسهم .\nوفي الهند , قد يكون الخف المعدني المزين المقد م من شقيق العريس الأصغر أكثر الهدايا المرغوبة .\nوالحذاء الأنيق ليس حكرا على العروس وحدها , وإنما يدخل في اهتمامات العريس أيضا في الهند .\nحذاء أبيض وطير الفينيق حذاء العروس الأرمنية التقليدية كان من الحرير والساتين الأبيض , لينسجم مع قماش فستان الزفاف .\nورغم أن اللون الأبيض يرمز إلى الموت في الثقافة اليابانية , كانت العروس اليابانية تنتعل الحذاء الأبيض مع لمسات لون آخر يمثل التفاؤل بمستقبل مشرق .\nولمباركة الزواج واستمراره , ت هدى العروس في مقاطعة تشيجيانغ الصينية خف ا باللون البرتقالي أو الوردي من الجد ة التي عايشت ثلاثة أجيال على الأقل في العائلة .\nيلتقط طيرا فينيق أزهار الفاوانيا في مقدم الحذاء , بينما ي غل ف الداخل بقماش أبيض ن قشت عليه حروف صينية .\nالمرأة الأولى التي انتعلت الكعب العالي يوم زفافها انتعلت كاثرين دي ميديشي الكعب العالي يوم زفافها المدب ر .\nكان عمرها 14 عاما واحتاجت إلى المزيد من الطول لتقف أمام زوجها ملك فرنسا هنري الثاني .\nي قال بأنها من أولى العرائس في التاريخ اللواتي انتعلن الكعب العالي وألهمن الموضة التي باتت تمنح المرأة طولا إضافيا لاحقا .\nالعرائس الأنغلوسكسونيات كن يرمين أحذيتهن بدل باقات الورد .\nبينما دعت الملكة فيكتوريا ملايين العرائس المعاصرات إلى ارتداء اللون الأبيض عندما اختارت ثوبا عاجيا وحذاء باللون الأبيض حين تزوجت عام 1839 .\nأما الليدي ديانا صاحبة القامة الممشوقة فانتعلت حذاء بكعب مسطح حتى لا تبدو أطول من عريسها آنذاك الأمير تشارلز .\n1533 انتعلت كاثرين دي ميديشي حذاء بنعل خشبي ومنسوج بقماش عاجي يوم زفافها الذي احتفلت به فرنسا .\nلقد أصبحت الزوجة الإيطالية لهنري الثاني , ملكة فرنسا وهي فتاة قاصر وعمرها 14 ربيعا .\nارتدت ثوبا من البروكاد الذهبي مع كورسيه مرصع بالأحجار الكريمة .\n1800 عرض حذاء الفضي والذهبي لعروس هندية يعود إلى هذا العام في متحف البريطاني تحت عنوان .\n1839 زواج الملكة فيكتوريا من الأمير ألبير شك ل بداية بيضاء في عالم الأفراح .\nفقد ارتدت العروس فستانا باللون الأبيض العاجي , بينما كانت العرائس يظهرن في هذه المناسبة بأثواب ملكية مطر زة بالمعدن الذهبي أو الفضي والأحجار النفيسة .\n1956 يوم زفافها , ارتدت غريس كيلي , أميرة موناكو وهوليوود , ثوبا بتوقيع هيلين روز وانتعلت حذاء مطرزا باللآلئ من تصميم .\n1981 انتعلت ديانا حذاء مسطحا مطرزا بقالب من الدانتيل وترتر عرق اللؤلؤ ( ) بتوقيع .\nكما أن نعل حذائها الخارجي كان مزينا بزخرفة الأزهار الذهبية .\n2011 بدت كايت موس عروسا حر ة .\nكان زفافها في وضح النهار وتحت الشمس وانتعلت حذاء صيفيا من ص نع خصيصا للعارضة البريطانية السابقة .\nلقد ارتبط حذاء العروس كثيرا بالعريس وطوله في ما مضى .\nبينما منحت و و و و عروس اليوم عالما حالما من الأحذية الأنيقة خارج إطار الزواج التقليدي المقي د بالمكانة الاجتماعية , بل بشخصية من تحتفل بفرحها .\nالنصيحة الذهبية لأي عروس , أن تنتعل حذاءها قبل يوم من الزفاف وتتجول به في المنزل ليت سع قليلا ولتتأكد من راحتها في التنقل بين مدعو يها .\nما رأيك ( ) 3 0 10 1 0 شاهدي على لها اقرئي أيضا All rights reserved .\n2017 lahamag . com جميع الحقوق محفوظة لشركة دار الحياة - مجلة لها",
    "ويب طب × أمور عليك معرفتها قبل استخدام مرحاض الطائرة !\nتحتفل منظمة الأمم المتحدة سنويا , منذ عام 2013 , باليوم العالمي لدورات المياه , في التاسع عشر من نوفمبر , بهدف التخفيف من الحرج المتعلق باستخدامه وجذب الأنظار للتحديات المرتبطة بالصرف الصحي , لتحسين الصحة العامة .\nيواجه المرء عند استخدامه المراحيض العامة خطر الإصابة بعدوى أمراض عديدة , أهمها : ونزلات البرد بكتيريا إيكولاي E - coli بكتيريا الشيغيلا Shigella Bacteria بكتيريا المكورات العنقودية Staphylococcus بكتيريا المكور العقدي ( العقدية ) Streptococcus رغم ذلك , يصعب في كثير من الأحيان تجاهل نداء الطبيعة خاصة عند قضاء أوقات طويلة خارج المنزل أو خلال الرحلات التي قد تمتد لساعات أو حتى ليوم كامل على متن الطائرة .\nإذا كنت تحب بغرض الاستكشاف والسياحة أو كانت طبيعة عملك تحتم عليك التنقل كثيرا من بلد لاخر , إليك بعض النصائح والإرشادات التي يمكن أن تساعدك على تقليل خطر الإصابة بالعدوى عند استخدام مراحيض الطائرات : حاول أن تقلل من تناول والكحوليات والمشروبات الغازية قبل رحلتك بحوالي 4 ساعات , وقلل من تناول السوائل بصفة عامة , لتتجنب الحاجة المتكررة للتبول أثناء وجودك على متن الطائرة .\nعند وصولك احرص على تناول قدر كافي من المياه للحماية من .\nلا تنتعل خفا ( شبشب ) أو حذاء مفتوحا أثناء السفر , إذ تشير الدراسات الحديثة إلى أن أرضيات الحمامات تحتوي على القدر الأكبر من الجراثيم , كما أنها غالبا يتواجد عليها قدر من البول المتناثر من اخرين لم يكونوا حريصين كفاية أثناء التبول , وهو ما لن يرغب أحد بالطبع أن يلامس قدميه !\nتأكد من إغلاق الباب بإحكام عند دخولك إلى دورة المياه , فأحيانا قد يحتاج قفل الباب إلى الضغط عليه بقوة معتدلة ليغلق بنجاح , و بالتأكيد فإن اخر ماتريده في لحظات كهذه أن يفاجئك شخص من الموجودين على متن الطائرة لأن الإشارة الظاهرة لركاب الطائرة من الخارج تشير إلى مرحاض شاغر .\nأغلق غطاء المرحاض وقم بدفق المياه قبل استخدامه حتى تتأكد من نظافته من الداخل في حال نسي الذين سبقوك إليه القيام بذلك , ولكي توفر على أنفك استنشاق الروائح الكريهة الناتجة عن ذلك .\nقم بتنظيف مقعد المرحاض باستخدام مناديل أو رشاش أو جل مطهر قبل استخدامه لتقلل من احتمال وجود جراثيم وميكروبات على سطحه , واحرص على الاحتفاظ بإحدى هذه الأدوات دائما في حقيبتك الشخصية أو حقيبة اللاب توب الخاصة بك قبل السفر .\nكذلك , يفضل بعض الناس تغطية مقعد المرحاض بالمناديل الورقية أو الأغطية البلاستيكية المخصصة .\nإحرص على قضاء حاجتك بالطريقة الصحيحة , سواء كنت ذكرا أم أنثى .\nاحرص على الوقوف أو الجلوس بطريقة صحيحة وأن تقوم بإفراغ سوائلك وفضلاتك داخل المرحاض دون أن يلامس أي منها المقعد , وذلك لتقلل من إمكانية إصابة غيرك بالعدوى ولتترك المرحاض نظيفا كما تفضل أن تجده .\nلا تلقي ورق التواليت على الأرض أو تتركه على مقعد المرحاض حتى لا تسبب الشعور بالضيق لمن سيستخدم دورة المياه بعدك , واحرص على إلقائه في الحاوية المخصصة .\nلا تشرب من صنبور المياه ( الحنفية ) , فهذه مياه غير مخصصة للشرب وغير منقاة .\nاغسل يديك جيدا بالماء والصابون لمدة 20 ثانية على الأقل لضمان نظافتها , حتى لا تحتفظ يداك بالجراثيم وتنقلها لاحقا إلى أغراضك أو فمك أو أنحاء الطائرة .\nبعد غسل يديك , تجنب ملامسة أية أسطح , استخدم المناديل الورقية لغلق محبس الصنبور .\nأبلغ المضيف أو المضيفة عن نقص مستلزمات النظافة في حمام الطائرة إذا لاحظت ذلك .\nحاول عموما أن تقلل قدر الإمكان من ملامستك للأسطح المختلفة داخل حمام الطائرة , فاحتمال انتقال الجراثيم والبكتيريا المسببة للأمراض إليك عبرها , أكبر بكثير من احتمال انتقالها إليك عبر مقعد المرحاض .\nلا تطيل البقاء في دورة المياه دون داع حتى لا تزعج الاخرين الذين ينتظرونك في الخارج يودون استخدامها سواء من الركاب أو من طاقم الطائرة .\nتجنب القراءة أو اصطحاب أجهزتك الإلكترونية إلى داخل دورة المياه , واقصر تواجدك بداخلها على قضاء الحاجة والاغتسال فقط .\nلا تدخن في دورة المياه , فمراحيض الطائرات مزودة في أغلب الأحيان بكاشف للدخان و ممنوع أثناء الطيران .\nإذا كنت مسافرا بصحبة أطفالك , احرص على التالي : التأكد من أن أطفالك يمكنهم البقاء وحدهم دون مشكلات إذا كان سنهم يسمح بذلك , أو اطلب من أحد أفراد طاقم الطائرة - وليس الركاب - مراقبتهم والاهتمام بهم لحين عودتك من دورة المياه .\nالذهاب معهم إلى دورة المياه إن احتاجوا ذلك لمساعدتهم والتأكد من سلامتهم واستخدامهم لها بالطريقة السليمة .\nفي المكان المخصص لذلك , وليس على مقعد الطائرة أو المرحاض .\nإذا كنت من ذوي الاحتياجات الخاصة أو تعاني من : استعلم من طاقم الرحلة عند صعودك الطائرة عن وجود كرسي متحرك يمكنك الاستعانة به عند الحاجة .\nأطلب المساعدة من طاقم المضيفين عند حاجتك لاستخدام الكرسي المتحرك أثناء الرحلة .\nحاول أن تجعل أوقات ذهابك لدورة المياه في غير أوقات تقديم الوجبات والمشروبات حتى يسهل عليك التحرك بالكرسي المتحرك في ممر الطائرة .\nإن استطعت , حاول اختيار رحلات جوية قصيرة الوقت حتى توفر على نفسك عناء الذهاب إلى دورة المياه أثناء الطيران .\nمن قبل ويب طب - الأحد , 20 نوفمبر 2016 آخر تعديل - الاثنين , 9 أكتوبر 2017 الأكثر قراءة المواد المنشورة في موقع ويب طب هي بمثابة معلومات فقط ولا يجوز اعتبارها استشارة طبية أو توصية علاجية .\nيجب استشارة الطبيب في حال لم تختفي الأعراض .\nحقوق الطبع محفوظة - ويب طب م . ض 2017 - 2011",
    "إزالة العلكة من الحذاء - wikiHow تسجيل الدخول ليس لديك حسابا ? \" \" الجميع خطى فوق علكة ملقاة أرض ا في مرحلة ما من حياتهم - - تجربة غير لطيفة خاصة إذا كنت تنتعل حذاء جديد ا .\nلحسن الحظ هناك العديد من الحيل التي تستطيع تنفيذها لإزالة العلكة الملتصقة بنعل حذائك .\nاختر الطريقة التي تناسبك من الطرق الآتية !\nطريقة 1 ضع الحذاء في كيس بلاستيكي .\nضع الحذاء الملتصق به العلكة داخل كيس بلاستيكي , مثل أكياس البقالة أو أكياس تخزين الطعام .\nليس بالضرورة أن يكون الحذاء بأكمله داخل الكيس , فقط تأكد من أن العلكة الملتصقة يتم ضغطها بالكيس البلاستيكي .\nيجب أن تتأكد من التصاقها بالكيس قبل بدء التجميد , وإلا فلن تنجح هذه الطريقة .\nاترك مساحة فارغة في المجمد لوضع الكيس وبه الحذاء .\nفي حالة لم يكن الحذاء بأكمله داخل الكيس , تأكد من ابعاده عن الأطعمة لتجنب نشر الجراثيم .\n4 اترك الحذاء في المجمد لمدة ساعة أو ساعتين .\nهذه المدة كافية لتتجمد العلكة وتلتصق بالتام بالكيس البلاستيكي .\nبعد ذلك , اخرج الحذاء من المجمد .\nمن المفترض أن تكون العلكة قد التصقت بالكيس بدلا من الحذاء , لتترك حذائك بلا علكة ملتصقة !\nطريقة 1 املأ كيس بلاستيكي كبير بمكعبات الثلج .\nضع الحذاء على الثلج , بحيث يواجه النعل ذو العلكة .\nتجنب سقوط مكعبات الثلج داخل أو حول الحذاء حتى لا يبتل .\n2 حافظ على حالة تجميد الثلج .\nلتتجنب انصهار الثلج السريع , حاول أن تستخدم كيس من أكياس تخزين الطعام محكم الغلق , أو اغلق الكيس أي ا كان نوعه بإحكام .\n3 اضغط العلكة الملتصقة على سطح الثلج .\nعندما تتجمد , سوف تتمكن من إزالتها .\nكن صبور ا - - فربما تأخذ العملية قليل من الوقت .\n4 انزع العلكة عن الحذاء بمجرد أن تتجمد .\nاستخدم سكين ا بحذر لإزاله العلكة المجمدة .\nحرك السكينة بروية لتتجنب قطع الحذاء .\nطريقة 1 رش العلكة باستخدام الرذاذ .\nاحضر علبة من الرذاذ المذيب للزيوت مثل WD - 40 ( متاح في متاجر البقالة والمنظفات ) , ورش نعل حذائك , رش الرذاذ على العلكة ومن حولها .\nاتركها لدقائق حتى تسمح للرذاذ من إذابة السطح الملتصق من العلكة .\nاستخدم منشفة ورقية أو قطعة قماش لإزالة العلكة من النعل .\nمن المفترض أن تتم إزالتها بسهولة .\nفي حالة عدم حدوث ذلك , قم بعملية الرش مرة أخرى .\nبمجرد إزالة العلكة , استخدم منشفة أو قطعة تنظيف لمسح الحذاء وتنظيف بقايا الرذاذ .\nطريقة 1 احضر زبدة الفول السوداني .\nضع طبقة سميكة ( حوالي ملعقتين ) فوق العلكة الملتصقة , واتركها لمدة عشر دقائق .\nبعد عشر دقائق , استخدم فرشاة سلكية لفرك طبقة الزبدة ومعها العلكة .\nقد يتطلب ذلك بعض المجهود والاتساخ , لكنه يساعد على إزالة العلكة .\nتذكر أن تفرك الزبدة في اتجاه تجعيدات نعل الحذاء وليس عكسها لتتجنب إحداث أي ضرر .\nضع نعل الحذاء أسفل المياه الجارية , وافركه باستخدام قطعة إسفنجية لتزيل بقايا زبدة الفول السوداني .\nطريقة 1 احضر عصا خشبية وبعض الرمل الجاف , تصلح هذه الطريقة في حالة كنت في الخارج وخطوت لتوك على علكة طرية .\nكل ما تحتاجه رمال جافة ( تراب ) وعصا خشبية صغيرة .\nاخلع حذائك , وضع قليل من الرمل على العلكة الملتصقة .\nاستخدم العصا لتفرك الرمال بالعلكة - - تبدأ في إزالة أجزاء العلكة بالتدريج .\n3 استمر في وضع الرمال والفرك .\nمع بداية إزالة العلكة , استمر في وضع الرمال وعملية الفرك .\nي عتبر الرمل كمثابة المقشر لنعل الحذاء .\nقد يستغرق ذلك قليل من الوقت , لكن من الأفضل فعل ذلك مباشرة قبل ترك العلكة للجفاف والتصلب في نعل حذائك .\nبلل قطعة من القماش أو منشفة ورقية في قليل من سائل النفتا المذيب للدهون أو بديل مناسب , وافرك العلكة .\nتبدأ العلكة في الذوبان في الحال .\nتأكد من استخدام المذيب في مكان جيد التهوية بعيد ا عن أي مصدر للاشتعال , فسائل النفتا يشتعل بقوة .\nيمكنك أيض ا استخدام مزيلات دهانات الأظافر مثل الأسيتون لإذابة العلكة .\nبلل قطعة من القماش أو منشفة ورقية ثم افرك العلكة حتى ت ذاب .\nكن حذر ا في استخدام هذه الطريقة , على سحب نوع الحذاء , فالأسيتون قد يتسبب في أضرار بالغة للأحذية الجلدية المدبوغة وخاصة الأحذية السويدية .\nطريقة 1 افرك العلكة باستخدام زيت الزيتون .\nتجنب أن ي لطخ الزيت الحذاء أو الجلد , حتى لا يترك بقع ا .\n4 استخدم أداة حادة مبللة بزيت الزيتون لإزالة بقايا العلكة .\n5 تخلص من العلكة بعد إزالتها .\nإذا لم يكن في إمكانك إزالة العلكة في الوقت الحالي , حاول أن تزيل أجزاء منها بقدر الإمكان .\nاستخدم سكين ا لتقشيرها أو افرك نعل حذائك في طرف الرصيف مع مراعاة اختيار بقعة من الرصيف لن يخطو عليها أحد لاحق ا .\nلا تستخدم يدك في إزالة العلكة , فلا تعرف أين كانت من قبل .\nتصنيفات : بلغات أخرى : English : , Español : , Deutsch : , Português : , Français : , Italiano : , : , : , Nederlands : , Bahasa Indonesia : , etina : , : , : , : , Ting Vit : تم عرض هذه الصفحة 5 ' 150 مرة .\nتجعل الكوكيز ويكي هاو يعمل بشكل أفضل .\nباستمرارك في استخدام موقعنا , أنت توافق على Quick Tips مقالات ويكي هاو ذات صلة كل النصوص منشورة .",
    "Lebanon News , Breaking News - بالصور - شاب ي قدم على خطوة مفاجئة داخل المستشفى . . . لتأمين راحة حبيبته 02 تشرين الأول 2017 - 18 : 05 بالصور - شاب ي قدم على خطوة مفاجئة داخل المستشفى . . . لتأمين راحة حبيبته في ظاهرة غريبة جدا , انتعل شاب حذاء بكعب عال في إحدى المستشفيات الصينية حين كان برفقة حبيبته .\nوفي التفاصيل , تبين أن الشاب انتعل هذا الحذاء الخاص بحبيبته وجعلها تنتعل حذاءه حتى تريح قدميها من الكعب العالي .\nنشير إلى أن امرأة ع رفت باسم Xie هي التي التقطت هذه الصور في مستشفى Xinqiao ونشرتها لاحقا عبر مواقع التواصل الاجتماعي فنالت أكثر من 25 ألف إعجاب بالإضافة إلى 10 آلاف تعليق .",
    "Search form البحث You are here صور | 10 أحذية شتوية تجمع الأناقة والدفء 10 أحذية شتوية تجمع الأناقة والدفئ حذاء من Edward Green حذاء من John Lobb حذاء من Kingsman حذاء من Lanvin حذاء من Sandro حذاء من Santoni حذاء من Thom Browne حذاء من Tod ' s حذاء من Tom Ford حذاء من Valentino يتصدر الحذاء لائحة الإكسسوارات التي يستعين بها الرجل لإبراز أناقة مظهره , وقد يكون الإكسسوار الأبرز والأكثر لفتا للأنظار , خصوصا أنه , وكما ي قال , يعكس أسلوب الرجل وشخصيته .\nومع قدوم فصل الشتاء , تكثر التصاميم التي ت قد مها أرقى العلامات التجارية والتي تحمل من الجودة والحرفية ما يجعلها خيارا غنيا لكل رجل .\nفي ما يأتي 10 من أجمل الأحذية التي حملها هذا الموسم , ولكن قبل أن تختار التصميم المناسب لذوقك , عليك أن تقرأ الإرشادات الآتية : 1 - تتنو ع الأنسجة التي ي صنع منها الحذاء , فإذا كنت تبحث عن حذاء شتوي يدفئ قدميك في يوم مشمس , ننصحك بختيار حذاء من الجلد السويدي أو الشاموا , فهو يضيف لمسة فخامة ورفاهية إلى إطلالتك .\n2 - للأيام الماطرة , ابتعد عن الأحذية المصنوعة من القماش أو الشاموا , واختر حذاء مصنوعا من الجلد السميك , حتى تمنع المياه من التسرب إلى داخل قدميك , وحتى لا يفقد الحذاء جودته .\n3 - بالنسبة إلى الألوان , فمن المعروف أن ألوان الشتاء غالبا ما تكون داكنة من البني إلى الأسود والكحلي والرمادي الداكن . . . ولكن بإمكانك اختيار ألوان فاتحة حين يكون الطقس مشمسا في فصل الشتاء .\n4 - حاول أن تختار الحذاء بمقاس أكبر بنصف نمرة من مقاسك العادي , لأن جوارب الشتاء تكون سميكة وقد تشعر ببعض الانزعاج عند انتعال حذائك .\n5 - احرص على تنسيق الحذاء مع الحزام من حيث اللون والجلد وأيضا التصميم .\nفلا يعقل أن تضع حزاما من الجلد بتصميم كلاسيكي وأن تنتعل حذاء سبور شيك .\nتسوق من سيدتي مول 20 / 01 / 2018 20 / 01 / 2018 قدمت أحدث عروض أزياء عاصمة الموضة الإيطالية ميلانو لخريف وشتاء 2018 ; موديلات مميزة م زج فيها بين الغرابة والأناقة .",
    "التعريف بكتاب \" كوباني مملكة الماء والغرانيق \" | مدارات كرد سجل دخولك استعادة كلمة المرور التعريف بكتاب \" كوباني مملكة الماء والغرانيق \" للكاتب - التعريف بكتاب \" كوباني مملكة الماء والغرانيق \" للكاتب حسين محمد علي تقديم : شادي إسماعيل الم دن الأولى ج ين وراثي تتنفسه م نظومة الجسد و لو أ ت يح ت م ناظ ير الب اطن كما ي بد ي الرب لاهوت ه لمن يشاء لرأينا في نقي الروح سلالات التين و الرمان و المشمش تستطيل في مطالعه ج ناسا و سجعا كوباني قميص الروح و أبجدية الماء الم غت الة و فهرس الألم الرجيم , مدينة ينبجس منها التاريخ رغم أنها قصيرة العمر كشتلة ياسمين , تلبس جرحا يكبر قامتها و تنتعل خ ف الخراب , كانت و لا تزال أثافي صعود كردستان صوب وجهها الضائع في مرايا الدهاليز الكبرى .\nأيها القارئ : هنا - في هذا الكتاب - حاول أن تقرأ بقلبك و اخلع عقلك في الصفحة الأولى سترى حبل مشيمة كوباني يزامن سكة الحديد , سترى الأرمن يلوذون بكوباني من شر ذئاب الترك الرمادية و قد تقوست أرواحهم من حمولة الدم و الذكريات و ستراهم يزرعون حبهم هنا نهضة : صناعة و تجارة و زراعة و خدمات ستمر حتما بمقاهيها و قد تستف ز ك رائحة القهوة فتنضم إلى جلسات لاعبي الورق و النرد و تنسى لعبة الكتابة ستمر بال - ( golê ) وتشرك بزرقة السماء ستمشي بين حقول القمح و أنت تمضي إلى المدرسة و ربما تتذ ك ر ك كيف كنت ستسمع صوت الأذان و مدفع رمضان و تبادل الجيران للطعام ستكون شاهدا كيف نهض السياسيون من العدم كما يقف غزال ول يد على قوائمه ستسهر على قناديل الكاز و تكون شاهدا على ولادة الكهرباء ستزور قبور الأرمن و الكرد و تشارك في طقوس الكنيسة .\nفي هذا الكتاب يؤرخ أستاذنا حسين محمد علي بمنهجية الحب و الألم المفاصل الوجودية و التاريخية في حياة كوباني , هو الم ت لب س بها حبا لأكثر من خمسة و ستين حريقا و ماء يؤرخ لها كم كانت تموزا للطيبين و كيف صارت ميدوزا للغرباء و الإرهابيين يحاول أن يسقط كوباني عمودية على مدار الروح ليخاطب القارئ : ها ميراثك نافرا من سطور الكتابة . . . . ها ميراثك من صور من رحلوا و ها وجوههم تطرق باب كينونتك ليخبر ك : ما ك ن ت لو لم يكونوا يمضي معك في أجواء شعرية و يأخذك من وقتك و يقول لك ما شاء دون حواجز إسمنتية هكذا بسلاسة الماء .\nأيها القارئ : هاك سيرة كوباني .\nأي نسخ أو إستخدام للمواد أو جزء منها دون ذكر المصدر ( مدارات ك رد - اسم الكاتب ) يستوجب المساءلة القانونية .\nهيئة تحرير مدارات ك رد أي نسخ أو إستخدام للمواد أو جزء منها دون ذكر \" مدارات ك رد - الكاتب \" كمصدر يستوجب المساءلة القانونية .\nالمواد المنشورة تحت تصنيف \" المقالات \" لا تعبر بالضرورة عن رأي مدارات كرد .\nراسلنا : جميع حقوق المواد محفوظة لأصحابها داخل الموقع .",
    "الموقع غير مناسب لصغار السن ويمكن أن يسبب القلق والكوابيس تغيير لون الموقع : القسم : جيري برودوس : سفاح يعشق الأحذية !\nبقلم : اياد العطار سفاح غريب الأطوار والنزعات - \" لماذا قتلتها ? \" . . قال المحقق وهو يحدق مباشرة إلى عيني الرجل الجالس قبالته .\nفأشاح الرجل بوجهه بعيدا وصمت لبرهة كأنه يستعيد ذكرى بعيدة ثم قال بهدوء : \" كان حذائها جميلا . . من النوع الذي يروقني \" .\n\" قتلتها لأجل حذائها ? . . هذا هو ذنبها الوحيد ? , هل تخبرني بأنها خسرت حياتها لأن حذائها كان جميلا ! ! \"\n. . قال المحقق محتدا وهو يضرب بقوة على الطاولة .\nفتململ الرجل الآخر فوق كرسيه ولطم بيده على رأسه كالمعتوه من دون أن ينظر إلى المحقق وقال متأوها : كم مرة يجب أن أخبرك !\n. . الأمر ليس بيدي , لا أستطيع مقاومة منظر حذاء جميل في قدم امرأة جميلة \" .\n\" وكيف استدرجتها إلى منزلك ? \" . . قال المحقق وهو يستعيد هدوءه ويشعل سيجارة جديدة نافثا دخانها في فضاء تلك الحجرة الرمادية الكئيبة التي تكاد تخلو من أي شيء باستثناء طاولة صغيرة وكرسيان جلس على أحدهما المحقق وعلى الآخر ذاك الرجل ذو الوجه الطفولي .\n\" لم استدرجها , هي من أتت إلى منزلي \" . . أجاب الرجل وهو يختلس النظر إلى وجه المحقق ثم ما لبث أن أشاح بوجهه بعيدا وتابع قائلا : \" كنت يومها أسقي العشب في حديقة المنزل , سمعت طرقا على باب المنزل , فتحت الباب لأجد أمامي شابة جميلة , أول ما لفت نظري حذائها , كان أحمرا براقا ذو كعب , ألقت التحية وعلى فمها ابتسامة ودودة ثم عرضت علي شراء بعض الكتب بسعر مخفض , فتظاهرت بالاهتمام , وطلبت منها أن تدخل لكي نتباحث بالأمر , فلم تتردد , أظنها شعرت بالطمأنينة وهي ترى طفلاي يلعبان في الباحة \" .\n\" وكيف قتلتها بوجود عائلتك ? \" . . تساءل المحقق , فرد الرجل قائلا : \" استدرجتها إلى المرآب , هو مكاني الخاص . . صومعتي . . لا يدخله أفراد أسرتي إلا بإذني , أخذتها إلى هناك وقتلتها خنقا , كانت تواقة لأن تبيع كتبها , ظنت حقا بأني سأشتري ! \"\n. . قال الرجل بشيء من السخرية , فصرخ المحقق محتدا : \" أتسخر أيها السافل المنحط ? !\n. . لقد كانت طالبة جامعية مسكينة , تدور من باب إلى باب لعلها تبيع بعض الكتب مقابل نسبة ربح بسيطة , كانت تعمل بجد من أجل دفع أقساط كليتها \" .\nفضرب الرجل على رأسه مجددا وعصر عينيه وقال : \" أخبرتك !\n. . أخبرتك للتو . . الأمر ليس بيدي . . لا أستطيع المقاومة \" .\nجيري برودوس كان هذا جانبا من حديث طويل دار بين المحقق جيم ستوفال والسفاح جيري برودوس عقب إلقاء القبض على الأخير واعترافه بجرائمه , ولو قيض لك عزيزي القارئ أن تتواجد معهما داخل تلك الحجرة الكئيبة حيث يجري التحقيق لواجهت حتما صعوبة جمة في تحديد أي منهما هو المحقق وأيهما هو السفاح , فالسيد برودوس كان رجلا ممتلئ الجسد , ذو وجه طفولي يعلوه بعض النمش , ولا يوجد في هيئته ما يدل على أنه سفاح خطير , كان يشع براءة , رجل عصامي بنى نفسه بعرق جبينه , محبوب من قبل الجميع , لا يدخن ولا يشرب , ولم يسمعه جيرانه يوما يشتم أو يتلفظ بكلمة بذيئة , كان رب عائلة محترم وأب لطفلان جميلان . . هل يعقل بأنه سفاح ? . . \" لا مستحيل ! ! \"\n. . صاح جاره وهو يحدق إلى صورة برودوس وهي تتصدر الصفحة الأولى لإحدى الجرائد المحلية .\nفي الواقع نحن تطرقنا في مقالات سابقة إلى حياة وسيرة العديد من السفاحين , وقلنا بأنهم بارعين جدا بالتمويه وفي تضليل الآخرين وإخفاء مشاعرهم الحقيقية , وجيري برودوس لم يشذ عن تلك القاعدة , كان جيرانه يظنون بأنه رجل مؤدب محترم , ولم يتخيل أحد منهم بأن هذا الجار المهذب يتسلل ليلا ليسرق أحذية زوجاتهم وملابسهن الداخلية !\nولم يتخيل أحد منهم أن هذا الرجل اللطيف قد يهاجم امرأة في منتصف الطريق بمنتهى القسوة فيضربها ويركلها ويطرحها أرضا لا لشيء إلا ليسرق حذائها ثم يركض هاربا !\nكان الرجل مهووس , عشق أحذية النساء كما لم يعشق شيئا في حياته , كان يضم الحذاء إلى صدره , يقبله , يشمه , ويغازله .\nفي السجن كان بقية النزلاء يقتنون ويتبادلون المجلات الإباحية , أما برودوس فكان يقتني منشورات مصورة عن الأحذية النسائية ( كتالوجات ) , كان زملاءه يسخرون منه ويسألونه ماذا يفعل بهذه المنشورات فيرد قائلا : \" هي بالنسبة لي بمثابة المجلات الإباحية بالنسبة لكم \" .\nاصبح يطارد احذية النساء أن هذا الهوس لم يكن وليد الساعة , بل تدرج في نشأته وصيرورته , في البداية كان الأمر مقتصرا على سرقة الأحذية من منازل الجيران , ثم أستفحل بالتدريج وأتخذ أطورا عنيفة , فكان برودوس يجوب المدينة وهو يبصبص لأقدام النساء , وأيما حذاء أعجبه كان يلاحق صاحبته حتى يجد فرصة مناسبة فيهاجمها ضربا وركلا وسحلا حتى ينتزع حذائها من قدمها ويفر طائرا .\nبالنسبة لخيال برودوس المريض فأن أروع منظر يمكن أن يشاهده هو منظر امرأة عارية تماما وهي تنتعل حذاءا ذو كعب عالي , وفي بداية زواجه كان يصر على زوجته أن تقوم بالأعمال المنزلية وهي عارية إلا من حذاء ذو كعب عالي !\n. . كانت الأحذية بلا شك هي هوس برودوس الرئيسي , لكنه لم يعدم أنواعا أخرى من الهوس , فكان شغوفا جدا بملابس النساء الداخلية , ولا أخفيكم سرا في أن قسما كبيرا منا معشر الرجال يشاركه هذا الشغف , لكن لا يصل الأمر إلى تسور جدران الجيران وسرقة ملابس نسائهم الداخلية من على حبل الغسيل , ولا يصل الأمر إلى التسلل لبعض المنازل واغتصاب نساء نائمات بأمان في أسرتهن لأن ثيابهن الداخلية براقة ومغرية , أو تهديد فتيات بالشارع بحد السكين لكي يخلعن ثيابهن من اجل التقاط صور لملابسهن الداخلية !\nليس هذا فحسب , بل كان يحلو لبرودوس أيضا أن يرتدي الملابس النسائية في خلواته , وقد ضبطته زوجته مرة مرتديا ملابس نومها فتشاجرت معه وساءت العلاقة بينهما , خصوصا فيما يتعلق بعلاقتهما الجنسية .\nليندا سلاوسن . . طرقت الباب الخطأ . . في مرحلة ما وصل هوس برودوس حدا لم يستطع معه كبحه أو لجمه , لم يعد قادرا على المقاومة أكثر , كان تواقا لامتلاك جسد امرأة يفرغ فيه كل شهواته وخيالاته المريضة , يفعل فيه ما يشاء , يجرب عليه الأحذية والملابس الداخلية المسروقة التي اتخم بها دواليبه السرية في المرآب .\nوجاءته الفرصة الذهبية لعند بابه في 26 يناير / كانون الثاني 1968 , في ذلك اليوم المشئوم كانت ليندا سلاوسن - 19 عاما - تقوم بجولة في الحي الذي يقطنه برودوس , كانت تبيع موسوعات لصالح شركة كتب مقابل نسبة من الربح , وكانت تأمل بأن تجمع مالا كافيا لدفع إيجار شقتها وأقساط الجامعة , وقد قادها حظها العاثر إلى باب منزل برودوس الذي لفت نظره فورا حذاءها الأحمر البراق فأوهمها بأنه سيشترى منها وأستدرجها للدخول إلى مرآبه حيث قتلها هناك خنقا .\nولأنه كان يريد وقتا كافيا وجوا صافيا ليفرغ خيالاته المجنونة على جسد الفتاة المسكينة لذا أقترح على زوجته أن تأخذ أمه والأطفال بالسيارة ليتناولوا العشاء في الخارج .\nوحين خلا له الجو عاد لجثة الفتاة وقلبه يخفق , جردها من ملابسها وشعر بنشوة عارمة وهو يتحسس ملابسها الداخلية حمراء اللون , لم يتمالك نفسه , فأغتصب الجثة . . ثم أخرج كومة من الأحذية والملابس الداخلية التي كان قد سرقها على مر السنين وأخفاها في المرأب وراح يجربها على جسد الفتاة وهو يلتقط الصور بالكاميرا في كل مرة يغير فيها الحذاء واللباس .\nبعد ساعات من التصوير واغتصاب الجسد الميت أدرك برودوس بأن عليه التخلص من الجثة , حز ذلك في نفسه كثيرا , لذلك قرر أن يبقى على جزء صغير منها كذكرى , فقام بقطع الساق بالمنشار , من الركبة إلى القدم , وحفظها في المجمدة , أما بقية الجسد فقد أخذه إلى ضفاف نهر قريب وربط إليه جزء من محرك قديم ثم ألقاه في المياه .\nولعدة أسابيع كانت ساق الفتاة المقطوعة هي متعة بروردوس الرئيسية , كان يخرجها ليجرب عليها الأحذية النسائية المسروقة , وكان يلتقط لها الصور في كل مرة , لكن حينما بدأ العفن يتسلل إليها وظهرت عليها بوادر التفسخ لم يجد برودوس بدا من أن يتخلص منها هي الأخرى , فرماها في النهر لتنضم إلى بقية الجسد المسجى في الأعماق .\nما يزرعه الآباء يحصده الأبناء في العديد من دول العالم يكون لزاما على من يروم الزواج إجراء فحص طبي من اجل التأكد من خلوه من العيوب والعلل الجسدية والوراثية التي قد تؤثر مستقبلا على الوضع الصحي لأطفاله , هذا الفحص ينحصر غالبا في تحليل الدم , لكنه قد يشمل أيضا فحص السائل المنوي والهرمون والتأكد من وظائف الأعضاء الخ . . هذه الفحوص ضرورية ولا يجب التضايق منها , لكن المؤسف حقا هو عدم وجود فحوص لاختبار عقول ونفوس العرسان !\n. . برأيي يجب فحص كل من يروم الزواج نفسيا وعقليا لمعرفة ما إذا كان صالحا أساسا لتشكيل عائلة , لائقا لتربية أطفال والعناية بهم , جديرا بكلمة \" بابا \" و \" ماما \" . . ويقيني بأن معظم المشاكل التي تعاني منها العديد من دول العالم لا تتعلق بالفقر والتعليم والدين والتغير المناخي الخ . . نعم هذه العوامل مؤثرة , لكن اللبنة الأولى في بناء أي إنسان وجيل ومجتمع هي الأسرة , والأسرة المتزنة نفسيا وعقليا هي الأصلح لتنشئة طفل وتربيته ليشب إنسانا سليما في تعاملاته وعلاقاته مع الآخرين , أما الأسرة \" المريضة \" نفسيا والمضطربة فكريا - وما أكثرها - فتنتج إنسانا مليئا بالعقد والعاهات النفسية والأفكار السلبية والانحرافات الأخلاقية , لا مندوحة عن ذلك .\nجيري برودوس في صغره وبطل قصتنا خير مصداق للأثر المدمر الذي يمكن للتصرفات غير العقلانية من قبل الآباء أن تتركه على أطفالهم , فقد أنجبته أمه عام 1939 بعد ولدين , وكانت تتوق لإنجاب بنت , فشعرت بخيبة أمل حين أتاها ولد آخر , أصبحت مشاعرها نحوه مشوبة بالبرود , كأنما مجيئه لهذا العالم البائس هو ذنبه !\n, فكانت تقسو عليه وتعامله دوما على أنه شيء غير مرغوب فيه , وتقول له بين الفينة والأخرى بأنها تتمنى لو أنه كان بنتا , وتجبره أحيانا على ارتداء ملابس الفتيات .\nوهكذا وجدت العقد والانحرافات النفسية طريقا سريعا ومرتعا ملائما في عقل هذا الطفل البريء , وأول تلك الانحرافات هي ولعه الغريب بالأحذية النسائية , نشأ ذلك الولع منذ سن الخامسة حينما عثر على زوج من الأحذية النسائية ذات الكعب العالي في ساحة للخردة قرب منزله فحملهما معه , ولاحقا وجدته أمه يلعب بالحذاءين ويسير بهما داخل المنزل , فأخذتهما منه وعنفته بشدة قائلة بأن الأولاد يجب أن لا يلعبوا بأغراض النساء , ومن هنا أنطلق ولعه بذلك الشيء المحرم , ولا أعلم هل كان سبب الولع هو الرغبة في الممنوع أم شعور اللذة الذي راوده لأنه أستطاع إزعاج أمه , وسريعا تطور ذلك الولع ليشمل ملابس النساء الداخلية , وتعلم بطلنا منذ سن مبكرة كيف يشبع ولعه الغريب هذا عن طريق التسلل إلى منازل الجيران وسرقة الأحذية من أمام الأبواب والملابس الداخلية من على حبل الغسيل .\nأصبح عشقه للنساء مرتبط بالحذاء , مرة حين كان صغيرا في المدرسة شعر بالحب تجاه معلمته , فأراد التعبير عن حبه من خلال سرقة حذائها ذو الكعب العالي الذي تحتفظ به في دولابها , لكنهم أمسكوا به واستدعوا أمه .\nدارسي . . زوجة برودوس هذه السرقات البريئة والبسيطة بدأت تأخذ طابعا عنيفا في سن المراهقة , أصبح جيري يطارد النساء في الطرقات ويهاجمهن ليسرق أحذيتهن , وفي سن السابعة عشرة ألقت الشرطة القبض عليه لتهديده فتاتين بالسكين وإجبارهما على خلع ثيابهما أمامه لرؤية ملابسهما الداخلية .\nهذه المشاكل مع المدرسة والشرطة أوصلت جيري إلى المصحة العقلية , هناك تم تشخيص حالته على أنها فصام ( شيزوفرينيا ) , لكن لم يتم احتجازه لاعتقاد الأطباء بأنه لا يشكل خطورة على الآخرين .\nفي عام 1957 تخرج جيري من الثانوية والتحق بالخدمة العسكرية , لكنهم سرحوه بعد أشهر قليلة بسبب مشاكله وتصرفاته الغريبة .\nأخيرا وجد لنفسه عملا في شركة ككهربائي .\nوفي عام 1961 تزوج من فتاة تدعى رافلين , وكان هو يدعوها دارسي , واستقرا في منزل بضواحي مدينة بورتلاند في ولاية أوريغون وأنجبا طفلين , ولد وبنت .\nفي البداية نجح جيري في جعل زوجته الشابة تنصاع لرغباته المجنونة , لكنها بالتدريج بدأت تنفر من طلباته , وأصبح هناك نوع من الجفاء الجنسي بينهما خصوصا بعد أن أمسكت به متلبسا بارتداء ملابسها الداخلية .\nظن هو بأنها ستتقبل وضعه وتتفهمه , لكنه تفاجأ بردة فعلها القاسية نحوه , وكانت تلك نهاية علاقة الفراش بينهما تقريبا .\nأصبح يقضي جل وقته في المرأب , ومنع أطفاله من الاقتراب من ذلك المرأب , أما زوجته فكان عليها أن تستأذن بواسطة جرس قبل أن يحق لها الدخول .\nكان المرأب هو مملكته الخيالية التي يحتفظ فيها بكنوزه . . أحذية النساء وملابسهن الداخلية المسروقة , وكان المرأب هو المكان الوحيد الذي يستطيع فيه ارتداء الملابس النسائية من دون خجل أو وجل .\nولعل ابتعاده عن زوجته هو ما جعله ينطلق كالوحش إلى الطرقات للبحث عن نساء أخريات يفرغ على أجسادهن رغباته الجنسية المكبوتة , لكنه أدرك مثل معظم سفاحي النساء , بأنه من الصعوبة بمكان العثور على امرأة تنصاع طوعا لرغباته المريضة , كان مراده العثور على امرأة لا تقاوم ولا تصرخ و ترضخ لكل ما يطلب منها دون أن تنبس بكلمة , ولعمري فأن المرأة الوحيدة التي تنطبق عليها هذه الصفات . . هي حتما امرأة ميتة !\nعشق الأقدام يجب التفريق بين تقبيل القدم من باب المداعبة وبين عدم الوصول للنشوة الجنسية إلا بتقبيل القدم . . أن الولع الجنسي بالأقدام والأحذية هو نوع معروف من أنواع الانحرافات الجنسية , ويعرف بأسم فتشية ( شهوة ) القدم ( ) , حيث تتركز الاستثارة الجنسية لدى المصاب عند القدم , فيتلذذ بشمها أو تقبيلها أو لعقها أو مص أصابعها الخ . . وقد تمتد تلك الشهوة إلى كل ما يتعلق بالقدم كالجوارب والأحذية , كما هو الحال مع بطل قصتنا , وهذه الشهوة تتخذ أشكالا متعددة , فمثلا ينجذب الرجل الطبيعي إلى صفات معينة في جسد المرأة والعكس صحيح , أما عاشق الأقدام فينجذب إلى صفات معينة في القدم , كحجمها ورائحتها ولونها ونظافتها وطول أصابعها وأظافرها , وقد ينجذب إلى زينتها كالخلاخل وخواتم الأصابع ونقوش الحناء وكذلك إلى نوع الأحذية التي تنتعلها سواء كانت صندل أو نعال بلاستك أو كعب عالي أو حذاء رياضي الخ .\nطبعا هذا النوع من الشذوذ موجود على مستوى العالم ولا علاقة لها بثقافة معينة , وبالرغم من استهجان الناس له وتسببه بمشاكل للشخص المصاب إلا أنه لا يستطيع فكاكا منه , وقد تصدم الزوجة بزوجها وهو يطلب تقبيل قدمها ويستلذ بلحسها أو يطلب منها أن تقبل قدمه , ويمكن أن تكون الزوجة هي المصابة بهذا الشذوذ , وقد تحدث مشاكل كبيرة بين الزوجين بسبب هذه الطلبات والرغبات الغير طبيعية .\nفي الأغلب الأعم تعود جذور هذا النوع من الشذوذ - مثل أغلب حالات الشذوذ - إلى الطفولة , وبحسب رائد التحليل النفسي سيجموند فرويد فأن هذا الشذوذ يرتبط بسوء تطبع جنسي مبكر وكذلك بعقدة الخصاء , حيث ينظر للقدم كرمز أو بديل للعضو الذكري خصوصا عند تلصص الأطفال بدافع الفضول على جسد أنثوي من الأسفل .\nوعقدة الخصاء ( ) هي خوف وقلق يشوب الطفل من فقدان عضوه الذكري , وتنشأ هذه الحالة عند الطفل ( الذكر ) عندما يدرك أول مرة الفرق بينه وبين الإناث من ناحية التكوين التناسلي , كأن يرى عورة فتاة أثناء اللعب أو الاغتسال , فيقوده تفكيره الساذج إلى التساؤل عن سبب افتقادها للعضو ذكري , هو طبعا لا يدرك حتى الآن الفرق بين الذكر والأنثى , فيفسر الأمر ببساطة : \" أكيد كان عندها واحد لكن قطعوه لها ! \"\n, ومن هنا ينشأ خوف عميق في داخله من أن يتعرض لنفس المصير , وقد يعزز كلام الأهل أحيانا هذا الخوف من دون قصد , كأن يزجر الأب أبنه قائلا : \" لا تمسك عضوك الذكري كثيرا بيدك ولا تخرجه أمام الآخرين وإلا قطعته لك \" , أو تهدده أمه قائلة : \" نم باكرا ولا تشاغب وإلا أتت القطة وسرقته منك \" . . . فتصبح لديه خشية رهيبة من أن يفقد عضوه الذكري , أي يصبح خصي كالبنات ويفقد تفوقه الذكوري .\nبحسب الاساطير الاغريقية اوديب كان ملكا قتل ابيه وتزوج امه وانجب منها من دون أن يعلم . . وحين علم بذلك شنقت امه نفسها اما هو فقد فقأ عينيه بيده . . أما عقدة الإخصاء لدى النساء فمختلفة لكنها تتعلق أيضا بالفوارق الجسدية , وتحدث عندما تكتشف الطفلة بالصدفة بأن لدى الرجال شيء في أجسادهم لا تمتلكه هي فتشعر بالإجحاف , خصوصا عندما يعمق الأهل هذا الشعور بتفضيل أشقائها الصبيان عليها .\nعقدة الخصاء مرتبطة أيضا بعقدة أوديب الشهيرة لدى الرجال ( تقابلها عقدة إليكترا لدى النساء ) أي رغبات الطفل المكبوتة تجاه أمه وغيرته من أبيه و خوفه من تعرضه للاخصاء على يد الأب الذي يرى فيه منافسا على حب أمه , وهنا يكون لدينا صراع ما بين الشعور بالذنب تجاه الرغبة في التخلص من الأب , والشعور بالكبت من ناحية الرغبات تجاه الأم خوفا من غضب الأب , هذا الصراع ينتهي عادة بتسليم الطفل بعدم قدرته على منافسة أبيه فيحاول عوضا عن ذلك أن يتماهى معه ويقلده , فينقل رغباته الجنسية من الداخل إلى الخارج , من البيت إلى المجتمع , ويبحث لنفسه عن نساء أخريات من خارج العائلة .\nهذه المرحلة مهمة لجميع الأطفال - بحسب فرويد - من اجل بناء الشخصية وترسيخ المفاهيم الأسرية في المجتمعات البشرية ومنع زنا المحارم .\nوأنا هنا لا أنوي التوسع كثيرا في مجال العامل النفسي لكي لا يتسرب الملل إلى نفسك عزيزي القارئ , لكن أحيانا هذا الصراع النفسي والرغبات المكبوتة لدى الطفل لا يتم تنفيسها والتعامل معها بشكل سليم مما يقود إلى شعور بالنقص وعدوانية وانحرافات جنسية .\nجدير بالذكر هو أنه بعيدا عن العامل النفسي أكتشف العلماء بأن مناطق الإحساس الخاصة بالقدم والأعضاء الجنسية تكون متقاربة في الدماغ , لذا يفسر البعض عشق الأقدام بأنه حالة من التداخل بين المنطقتين لدى بعض الأشخاص مما يتسبب في اختلاط مشاعر الجنس بالأقدام .\nجان وتني ضحية برودوس الثانية كان أسمها جان وتني - 23 عاما - , ومن جديد لعبت الصدفة دورا في سقوطها بين براثنه , فقد تعطلت سيارتها في الطريق , وكان من سوء حظها أن مر برودوس بها بسيارته وعرض عليها إيصالها إلى حيث تشاء , فصعدت معه , وفي الطريق أقنعها بأن بإمكانه إصلاح سيارتها لكنه بحاجة لجلب بعض المعدات من منزله , فوافقت على مرافقته إلى هناك , وأخذها إلى المنزل , أدخل السيارة إلى المرأب وطلب منها أن تنتظره ريثما يخبر زوجته بأنه سيذهب معها لإصلاح سيارتها , ونزل من السيارة , لكنه لم يذهب إلى زوجته بل تسلل إلى المقعد الخلفي ثم أطبق يديه بقوة على عنق الفتاة المسكينة فخنقها حتى فارقت الحياة , وحالما لفظت أنفاسها مارس الجنس مع جثتها .\nوكان قد خطط جيدا لجريمته هذه المرة , إذ أشترى مجمدة كبيرة ( فريزر ) لحفظ الجثة لأطول مدة ممكنة , كما أن التجميد سيتيح له تشكيل الجثة بأي وضع يشاء لممارسة الجنس معها !\nومن جديد أخرج برودوس مخزونه من الأحذية والألبسة وراح يجربها على جثة وتني ويلتقط الصور , وكان لديه في المرأب خطاف معلق إلى السقف بسلسلة من النوع المستعمل لرفع محركات السيارات , فربط إليه الجثة وصار يصورها وهي معلقة في الهواء , وعلى هذه الحالة تركها ومضى مع عائلته في رحلة استغرقت عدة أيام .\nومن غريب الصدف أن سائقا ثملا صدم بسيارته جدار منزل برودوس أثناء غيابه مع عائلته , وتسبب الاصطدام بحدوث ثغرة كبيرة في جدار المرأب الذي كانت جثة ويتني معلقة داخله , لكن أحدا لم يكلف نفسه عناء إلقاء نظرة عبر تلك الثغرة , حتى ضباط الشرطة الذين حضروا لمعاينة الحادثة لم ينظروا إلى الداخل .\nحين عاد برودوس للمنزل كانت جثة ويتني قد بدأت بالتحلل , فقرر التخلص منها , لكنه أراد أن يحتفظ بجزء منها كذكرى , فقام بقطع ثديها الأيمن , ثم وضعه في قالب من البلاستك وأستعمله كثقاله للورق .\nأما بقية الجسد فقد أخذه وتخلص منه برميه في النهر بعد أن ربط إليه جزءا من بدن سيارة قديمة .\nصورة لكارين التقطها برودوس في مرأبه قبل أن يقتلها الضحية الثالثة كانت تدعى كارين سبرنكر - 19 عاما - كانت في طريقها للقاء أمها في مطعم من اجل تناول الطعام معا .\nكارين ركنت سيارتها في مرآب المطعم حيث كانت أمها تنتظرها , لكن عندما ترجلت من السيارة فوجئت برجل ضخم يرتدي ملابس نسائية يشهر عليها مسدسا ويهددها بأن تتبعه لسيارته بلا مقاومة , وهو ما فعلته الفتاة الخائفة بالضبط .\nفي الحقيقة برودوس لم يكن ينوي قتل كارين تلك الليلة , كان يلاحق امرأة أخرى لكنها نجحت في التملص منه , فأخذ كارين عوضا عنها مع أن حذاءها لم يعجبه كثيرا حسبما قال .\nكالعادة اخذ برودوس ضحيته إلى المرآب , لكنه لم يقتلها على الفور هذه المرة , بل أغتصبها مرارا وتكرارا وهي حية , وأجبرها على ارتداء ملابس وأحذية النساء والتقط لها الصور , وأخيرا قام بقتلها عن طريق شنقها بواسطة الخطاف , لكنه لم يتخلص من الجثة فورا , بل أخضعها لنزواته وخيالاته المجنونة لعدة أيام , وأخيرا بعد أن ضجر منها قرر أن يتخلص من الجثة , لكنه بالطبع أراد الإبقاء على ذكرى منها , فقام بقطع كلا ثدييها ووضعهما في قالب من البلاستك , أما بقية الجثة فقد هوت إلى قاع النهر وهي مربوطة إلى قطعة حديدية من سيارة قديمة .\nليندا سالي الضحية الرابعة ليندا سالي - 22 عاما - كانت قد خرجت للتو من متجر للهدايا , كانت سعيدة بشرائها هدية جميلة لخطيبها , لكن فجأة وجدت أمامها رجلا يخبرها بأنه شرطي سري وبأنه سيلقي القبض عليها بتهمة السرقة من المتجر .\nطبعا هذا الشرطي المزيف لم يكن سوى بطل قصتنا جيري برودوس , وكان يحمل بيده شارة مزيفة للشرطة أشتراها من متجر للخردوات , ولقد انطلت الحيلة بسهولة على ليندا حيث تبعته دون مقاومة إلى سيارته , ومن ثم إلى منزله , هناك تركها مربوطة في المرأب ثم ذهب ليتناول العشاء مع زوجته وأطفاله , والعجيب أنها لم تحاول الهرب , وحين عاد قرر أن يقتلها , لكنها قاومته , وبعد صراع مرير أستطاع أن يطوق عنقها بحزام من الجلد ثم راح يخنقها بكل ما أؤتي من قوة , وشرع في اغتصابها بينما كانت تحتضر , ولا داعي لأن أعيد على مسامعكم ما جرى للجثة على يد برودوس , لكن العبث بلغ به حدا هذه المرة جعله يدخل أسلاك كهربائية إلى قفصها الصدري ثم راح يصعقها بالكهرباء مرة تلو الأخرى وهي معلقة بالخطاف على أمل أن ترقص الجثة في الهواء !\nليندا سالي أنتهت إلى نفس مصير الضحايا الأخريات , أي في أعماق النهر .\nصيد غريب كان العجوز جون يهوى الذهاب نهاية كل أسبوع لصيد السمك على ضفاف نهر لونغ توم , ولسنوات طويلة التقطت صنارته مختلف أنواع الأسماك , لكنه لم يتخيل يوما أن يصطاد جثة بشرية !\nاصطاد العجوز جثة فتاة في يوم 12 مايو / أيار 1969 تعلقت صنارة العجوز بما بدأ وكأنه جسد بشري قابع تحت المياه , ولم يستطع سحبه , بدا وكأنه معلق إلى شيء ثقيل يبقيه غاطسا , فهرع العجوز إلى الشرطة وسرعان ما حضر الغواصون ونزلوا إلى مياه النهر وسحبوا الجثة التي كانت مربوطة إلى صندوق مبدل سرعات ( ) لسيارة قديمة .\nوبفحص الجثة , ومن خلال مطابقة سجل الأسنان , تبين بأنها تعود ل - ليندا سالي , وبأنها سبب موتها هو تعرضها للخنق , كما لاحظ المحققون بأن يداها كانت مربوطة بنوع معين من حبل نايلون يستعمله الكهربائيين .\nوأن هناك ثقبان على جانبي قفصها الصدري .\nالعثور على جثة ليندا دفع الشرطة لتفتيش النهر بحثا عن جثث أخرى , ولم يطل الوقت حتى عثروا على واحدة , وكانت على نفس هيئة الجثة السابقة , حيث قيدت يداها بحبل نايلون فيما ربطت قدماها إلى رأس محرك سيارة قديم , وكان ثدياها مقطوعان , وترتدي ملابس نوم سوداء طويلة من النوع الشفاف .\nومن خلال أوصاف الفتيات اللواتي تم التبليغ عن فقدانهن مؤخرا تم التعرف على صاحبة الجثة , إذ تبين أنها تعود ل - كارين سبرنكر التي اختفت من مرأب للسيارات في 27 آذار 1969 .\nطريقة القتل وأسلوب التخلص من الجثث أنبأتا الشرطة بأنها أمام نفس القاتل , كل القرائن أشارت لوجود سفاح متسلسل طليق في المدينة , فإضافة للجثث التي تم العثور عليها كانت الشرطة قد تلقت عدة بلاغات عن محاولة اختطاف تعرضت لها نسوة من قبل رجل غريب يحمل مواصفات متشابهة . . ممتلئ , ذو شعر فاتح , ويرتدي أحيانا ملابس النساء .\nجدير بالذكر أن محاولات برودوس لاختطاف النساء لم تكن جميعها ناجحة , فقد فشل عدة مرات وتراجع أمام المقاومة الشديدة التي أبدتها بعض النساء , مثلما حدث مع شارون وود - 24 عاما - التي حاول خطفها ليلا من مرأب سيارات , لكنها قاومت , ركلته بحذائها ذو الكعب العالي وأطبقت بأسنانها على ذراعه وبالكاد أستطاع هو التخلص والفرار منها .\nرجل ممتلئ ذو وجه طفولي من خلال خلفية الضحايا والشهادات أدركت الشرطة بأن السفاح يفضل الفتيات الشابات , خصوصا الجامعيات , لذا قرر المحققون أن يذهبوا إلى أقسام البنات الداخلية في جامعة اوريغون لسؤال الطالبات حول ما إذا صادفن أي شخص مثير للشبهات في الآونة الأخيرة .\nوسرعان ما توصلت الشرطة إلى نتائج مثيرة , فقد تبين بأن عدد من الطالبات تلقين مؤخرا مكالمات من رجل مجهول الهوية يحاول أقناعهن بمواعدته .\nلا بل أن إحدى الفتيات وتدعى آن رول ذهبت وقابلت هذا الشخص فعلا , أخبرت الشرطة بأنه ممتلئ ذو وجه طفولي يعلوه القليل من النمش , وهي أوصاف مطابقة لتلك التي أعطتها شارون وود وغيرها من الفتيات اللواتي حاول برودوس خطفهن وفشل , آن قالت بأن الرجل زعم بأنه مقاتل سابق في فيتنام وبأنه وحيد ويبحث عن الرفقة .\nولم تكن آن راغبة في مقابلة الرجل مرة أخرى , قالت بأن حديثه وتصرفاته بدأت مخيفة وغريبة , وكان يود الحديث عن الفتيات المقتولات التي عثر عليهن مؤخرا في النهر .\nلكن المحققون طلبوا من آن أن توافق على رؤية الرجل إذا ما أتصل بها مرة ثانية وأن تبلغهم بذلك على الفور .\nوبالفعل بعد عدة أيام تلقت الشرطة اتصال من آن بأن الرجل الغريب أتصل بها وأنها ستقابله الليلة في مطعم .\nفي تلك الليلة كان المحققون بانتظار جيري برودوس حين أتى لمقابلة الفتاة , سألوه عن أسمه ومهنته وعنوانه ثم تركوه يرحل لأنهم لا يملكون أي دليل ضده , بيد أنهم وضعوه تحت مراقبة مشددة .\nوبالذهاب إلى مقر عمله عثروا على نفس نوع حبل النايلون المستعمل في تقييد الضحايا .\nوبتفتيش سيارته عثروا على مسدس غير مرخص , وبالبحث في ماضيه اكتشفوا تاريخا طويلا من المرض العقلي والجنح الصغيرة .\nكانت كل الأدلة تشير إلى أن برودوس هو السفاح , ولأن المحققين كانوا يخشون من هروبه , لذا ألقوا القبض عليه بعد خمسة أيام حينما كان يقود السيارة بصحبة زوجته .\nوبتفتيش منزله والمرأب عثروا على أقوى الأدلة لأدانته , كانت هناك مئات الصور الملتقطة لضحاياه وهن عاريات ومعلقات بالخطاف ويتعرضن للاغتصاب . . وكانت إحدى تلك الصور هي الدليل الحاسم في القضية , فحين التقطها برودوس لم يدرك بأن انعكاس وجهه وهو يحدق إلى جثة ضحيته المعلقة بالخطاف كان ظاهرا في مرآة معلقة على الجدار . . وكانت تلك الصورة هي التي أوقعت به .\nبعد يومين على ألقاء القبض عليه أعترف برودوس بجرائمه وقدم للمحاكمة .\nالأطباء النفسيون الذين فحصوه قالوا بأنه يعاني من عدة أنواع من العقد والمشاكل النفسية , لكنهم قالوا أيضا بأنه كان واعيا ومدركا لما يفعله حينما أرتكب جرائمه .\nبرودوس وقد تقدم به السن في السجن جيري برودوس نال ثلاثة أحكام بالسجن المؤبد عام 1969 من دون أي فرصة لإطلاق سراحه , وعلى مر 37 سنة تم رفض جميع طلبات العفو التي تقدم بها حتى موته في السجن عام 2006 بمرض سرطان الرئة .\nإحدى جارات برودوس تقدمت بشكوى ضد زوجته دارسي , زعمت في شكواها بأن دارسي كانت على علم بجرائم زوجها وانحرافه الجنسي والعقلي وأنها ساعدته في تنفيذ الجرائم , بعض المحققون ارتابوا في دارسي أيضا , قالوا بأنه لا يعقل أن يأتي زوجها بأربع نساء إلى مرأب منزلها ويعذبهن ويغتصبهن هناك لأسابيع من دون أن تعلم أو تشك بشيء .",
    "موضة Archives - مغربيات أرشيف الوسم : ميلانيا ترامب تثير الانتقادات بلوك مثير ميلانيا ترامب بلوك جديد يثير الانتقادات .\nففي خروج جديد لها , أثارت ملابس سيدة أمريكا الأولى , ميلانيا ترامب , انتقادات واسعة .\nفقد فاجأت ميلانيا الجميع بارتداء ملابس مثيرة وجريئة خلال حدث خيري خصص لشهر التراث في أمريكا اللاتينية , وأقيم في البيت الأبيض .\nوجدير بالذكر أن ميلانيا كانت عارضة ازياء مشهورة وهي تعرف مدى تأثير المظهر على . . . اجمل المجوهرات إليك اجمل المجوهرات من أمازون .\nفإذا كنت تبحثين سيدتي على التألق و التميز في مظهرك , إليك هذه التشكيلة من القلائد المصنوعة من المجوهرات و الذهب .\nكل هذه الأطقم عبارة عن قلادات مصنوعة من اللؤلؤ والذهب عالي الجودة .\nتم اختيار هذه العينة بعناية فائقة .\nتم التركيز على الجودة وعلى الجمالية .\nتسوقي من متجر أمازون أحلى المجوهرات قلادة الذهب 14K . . . عارضة أزياء سعودية تتحدى القيود شاهد بالفيديو عارضة أزياء سعودية تتحدى القيود .\nعارضة الأزياء السعودية الشهيرة خوله العنزي تثور على الاعراف السخودية وتمتهن مجال عرض الازياء , مجال غريب على المجتمع السعودي .\nوالغريب في الامر ان خولة تمارس عملها ( عرض الازياء ) داخل السعودية .\nدخلت العنزي خولة هذه المهنة على الرغم من تحفظ الكثيرين وتقول انها لا تكثترث بالانتقادات التي وجهت لها , . . . بالفيديو حمالة صدر باثنين مليون دولار من شركة فيكتوريا سيكريت شاهد حمالة صدر باثنين مليون دولار من شركة فيكتوريا سيكريت ( Victoria Secret ) فقد كشفت هذه الشركة العملاقة والمتخصصة في الملابس الداخلية و التي أسسها ريمون روي في عام 1977 , عن حمالة صدر بسعر اثنين مليون دولار بولاية كاليفورنيا الأمريكية .\nوعرضت الحمالة عارضة الأزياء \" ليلى الدريدج \" , استعداد ا للعرض المرتقب فى ديسمبر . . . طرق بسيطة لارتداء الحجاب إليك سيدتي طرق بسيطة لارتداء الحجاب .\nففي هذا الفيديو ستتعلمين طرقا بسيطة للرتداء الحجاب للمتدئات . . . شاهدي الفيديو الفيديو : طرق بسيطة لارتداء الحجاب طرق بسيطة لارتداء الحجاب تشكيلة جديدية من الكعب العالي إن ارتداء الكعب العالي قد يزيد في جمالك و شكلك رونقا , كما أنه يضفي على حياتك الزوجية مزيدا من الإثارة .\nلكل هذه الأسباب اخترنا لك سيدتي تشكيلة من الكعب العالي نرجو أن تنال رضاك و إعجابك . . . كعب عالي بألوان و أشكال مختلفة إليك سيدتي هذه التشكيلة الجديدية من الأحدية الجميلة : Breckelles MARISA - 21S Women ' s Pointed Toe . . . الترابط بين الكعب العالي والجنس لا شك في أن الكعب العالي والجنس مترابطان فالمرأة و هي تنتعل الكعب العالي تكون فاتنة و جدابة , تثير من يراها و تشعل نار الرغبة فيهم , كما أن الكعب العالي والجنس يرتبطان في مخيلة الكثير من الرجال بشكل يصل إلى الهوس .\nو السؤال المطروح هو لماذا هذا الترابط ? تبدو المرأة جميلة و هي تنتعل الكعب العالي . . . صور فستان زفاف انجيلينا جولي ظهرت صور فستان زفاف انجيلينا جولي و قد بدت النجمة جميلة في فستانها الأنيق . انجيلينا جولي و براد بيت قصة حب خرافية تنتهي بزواج سعيد وسط نصف دزينة من الاطفال .\nو قد تم الزواج في سرية تامة و ضمن اضيق الحدود و الصورة التي ضهرت على المواقع الاجتماعية يظهر انجيلينا جولي أنيقة كعادتها و هي ترتدي فستان زفافها الجميل .\n. . . مغربي يصمم فستان فوق جسد المذيعة مباشر على الهواء شاهد مغربي يصمم فستان فوق جسد المذيعة مباشر على الهواء .\nما رأيك في هذا التصميم . . . ? شاهد الفيديو القفطان المغربي 2014 القفطان المغربي 2014 : لعشاق القفطان المغربي إليكن أحدث تشكيلة للقفطان لسنة 2014 إليكن آخر تشكيلة للقفطان المغربي لسنة 2014 تجمع بين الأصالة والمعاصرة وتتميز بأشكالها وتصاميمها المميزة لتعطيك رونقا وجمالا ينم عن الرقي .\nشاهدي الفيديو فيسبوك مخطط زمني إن الصلاة كانت على المؤمنين كتابا موقوتاالطقس 4سCasablancamistالرطوبة : 100 % الرياح : 3 كيلومتر / ساعة ق . ش . ق العظمى 4 الصغرى 415 سالاثنين 15 سالثلاثاء 15 سالأربعاء 15 سالخميس 15 سالجمعةمعرض الوسوم الأكثر شعبية مقالات مختارة أحدث المقالات",
    "فيديو | موقف م حرج لملكة جمال إسبانيا . . اختل توازنها خلال الاستعراض فسقطت في البركة !\n| وطن الأحدث فيديو | موقف م حرج لملكة جمال إسبانيا . . اختل توازنها خلال الاستعراض فسقطت في البركة !\nتعرضت لموقف محرج عندما سقطت في المسبح خلال استعراض فستانها مع مرشحات أخريات في أحد الفنادق , استعدادا لحفل المسابقة النهائي .\nوكانت \" بيلار مارجو \" التي شاركت في المسابقة عن مقاطعة كاسريس , تنتعل حذاء بكعب عال , عندما اقتربت من حافة حمام السباحة , وحاولت أن تستدير بفستانها فسقطت بقوة فى المياه وسط صدمة زميلاتها المشاركات .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب",
    "عروس تامر عاشور ت فاجئه بالغناء العدد 5982 السبت 7 أكتوبر 2017 آخر تحديث GMT 11 : 34 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 9 : 01 2017 الجمعة 6 أكتوبر GMT 9 : 28 2017 الجمعة 6 أكتوبر عروس تامر عاشور ت فاجئه بالغناء أحمد طه من القاهرة تامر عاشور وعروسه / مواضيع ذات صلة إحتفل الفنان تامر عاشور بزفافه مساء أمس على الآنسة سمر أبو شقة في أجواء من الفرح والسعادة بحفل ضخم داخل أحد الفنادق النيلية الكبرى .\nوفاجأته العروس بالغناء له خلال الحفل , حيث قدمت له أغنية \" من حبي فيك يا جاري \" التي حظيت بتفاعل كبير من الحضور .\nي ذكر أن حفل الزفاف جمع عددا من الوجوه الفنية منهم شيماء سيف وخطيبها , محمد حماقي , أيتن عامر وزوجها , زيزي عادل , أحمد زاهر , حاتم فهمي , بالإضافة إلى مجموعة من الشعراء والملحنين منهم أمير طعيمه , مدين , وليد سعد , وتامر حسين .\nفيما أحياه جنات , رامي جمال , ومحمد دياب .\nأشترك في قأئمتنا البريدية * العنوان الإلكتروني : * البلد : * الجنس : * العمر : بالنقر هنا , اوافق على و * الحقل مطلوب في ترفيه نجوم 0 غناء 0 غناء 0 كلام في الفن 0 غناء 0 مجتمع فني 0 نجوم 0 مجتمع فني 0 مجتمع فني 2 نساء إيلاف 1 نجوم 1 نجوم 1 نساء إيلاف 1 نجوم 1 مجتمع فني 1 نجوم 1 سينما 0 نجوم 0 راديو وتلفزيون 0 كلام في الفن 1 نجوم 0 سينما 0 نساء إيلاف 0 غناء 1 | | | | | | | | جميع الحقوق محفوظة 2001 - 2017 إيلاف للنشر المحدودة Elaph Publishing Limited"
  ],
  "url": [
    "http://www.lahamag.com/article/66919-%D8%AD%D8%B0%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%B3-%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1",
    "https://www.webteb.com/articles/%D8%A7%D9%85%D9%88%D8%B1-%D8%B9%D9%84%D9%8A%D9%83-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85-%D9%85%D8%B1%D8%AD%D8%A7%D8%B6-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9_17438",
    "https://ar.wikihow.com/%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%83%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D8%A7%D8%A1",
    "https://www.lbcgroup.tv/news/odd-news/338435/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%B4%D8%A7%D8%A8-%D9%8A%D9%82%D8%AF%D9%85-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D8%A6%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D9%84%D8%AA%D8%A3%D9%85/ar",
    "http://www.sayidy.net/article/15376/%D8%A3%D9%86%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D9%84/%D8%B5%D9%88%D8%B1-10-%D8%A3%D8%AD%D8%B0%D9%8A%D8%A9-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D8%AA%D8%AC%D9%85%D8%B9-%D8%A7%D9%84%D8%A3%D9%86%D8%A7%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D9%81%D8%A6",
    "http://www.medaratkurd.com/%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D9%8A%D9%81-%D8%A8%D9%83%D8%AA%D8%A7%D8%A8-%D9%83%D9%88%D8%A8%D8%A7%D9%86%D9%8A-%D9%85%D9%85%D9%84%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%BA/",
    "http://www.kabbos.com/index.php?darck=2115",
    "http://www.maghribiyate.com/tag/%D9%85%D9%88%D8%B6%D8%A9",
    "http://www.watanserb.com/2017/09/29/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%88%D9%82%D9%81-%D9%85%D9%8F%D8%AD%D8%B1%D8%AC-%D9%84%D9%85%D9%84%D9%83%D8%A9-%D8%AC%D9%85%D8%A7%D9%84-%D8%A5%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7/",
    "http://elaph.com/Web/Entertainment/2017/10/1170727.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}