{
  "id": "V-674",
  "claim": "باشرت القوات الامريكية ببناء مطارين عسكريين كبيرين في غرب كوردستان شمال وشرق سوريا",
  "fact": "false",
  "article": [
    "القائمة من يتابع ما ينشر ويقال في وسائل الاعلام العراقية هذه الايام تثير مخاوفه بأن قوى خارجية تدفع بتلك الوسائل دفعا لتشجيع الفتنة الداخلية وهذه المرة بين العرب والكرد لهدم كافة الجسور التي ماتزال سليمة رغم حروب النظام السابق والصراع الطائفي الذي بدأ اثناء الاحتلال الأمريكي لبلادنا عام 2003 وما تركته الحرب الأخيرة ضد الارهاب التكفيري .\nوالسؤال : هل حقا لم يتعظ العراقيون من دروس الماضي القريب . . . ? ألم يكتشفوا بعد من المستفيد من الخراب الذي حل بالعراق وملايين الضحايا من الشباب والشيب الذين هدرت دمائهم وتيتم اطفالهم وضاع الى غير رجعة رخاء أجيالهم ? ان الجهة التي صنعت دولة الخلافة في الموصل هي نفسها التي فجرت الحرب الطائفية بعد احتلال العراق عام 2003 , وهي نفسها التي صنعت القاعدة قبلها وهي نفسها تحرض اليوم على الحرب بين العراقيين العرب والكرد .\nالجيش العراقي انما وجد للدفاع ضد العدو الاجنبي في حالة تهديده لسلامة واستقرار ورخاء الشعب وصيانة ترابه الوطني لا التدخل في نزاعات داخلية بين ابناء الوطن الواحد .\nلقد استخدم الجيش ابان النظام الصدامي لقمع انتفاضة الشعب العراقي بعربه وكرده ضد الدكتاتورية , وعندما اتيح للشعب العراقي انتخاب حكومة معبرة عن مصالح كل طوائفه أدينت كل السياسات القمعية للنظام السابق بما فيها الظلم الذي لحق بالاشقاء الكرد .\nلقد تصاعدت الآمال بأن عهد القهر والديكتاتورية قد ولى الى غير رجعة وان الأخاء الوطني هو حق لا تراجع عنه وان مبادئ الاخاء الوطني تلزم كافة ابناء الوطن العراقي حل الخلافات التي قد تنشأ بينهم انطلاقا من تلك المبادئ .\nلكن استمرار العلاقات الطيبة بين الحكومة الاتحادية وحكومة اقليم كردستان لا تقرره النوايا الحسنة للحكومة الاتحادية فلمسعود البرزاني مخططاته وتحالفاته التي بناء عليها يتخذ قراراته السياسية , ومن بينها وأخطرها قراره الأخير بإجرائه الاستفتاء حول استقلال كوردستان .\nوبحسب رأي هذا المقال فان هناك عاملا لعب دورا حاسما في اعلان مسعود البرزاني عن الاستفتاء الموعود الذي يجئ انسجاما مع الظرف الذي يعيشه نتنياهو في اسرائيل فهذا الأخير يحتاج الى منقذ من فضيحة فساد متورط بها هو وزوجته .\nوفي حالة محاكمته فانه سيواجه عقوبة طويلة بالسجن فقد سبق وأدين رئيس وزراء اسرائيلي سابق هو ايهود أولمرت بتهم الفساد ويقضي حاليا عقوبة بالسجن منذ عدة سنوات .\nلهذا يحاول نتنياهو بكل السبل زج اسرائيل في نزاع مسلح يشغل فيه الجيش الاسرائيلي والحكومة والرأي العام الاسرائيلي والعالمي لتوجيه الاهتمام بعيدا عن موضوع المحاكمة ولكسب تعاطف الرأي العام الاسرائيلي نحوه بكونه بطلا قوميا . . وليس غريبا أن يحاول نتنياهو التطوع لمساعدة صديق اسرائيل القديم مسعود برزاني في فرض شروط استقلاله عن العراق في حال افتعال الاخير أزمة سياسية مع الحكومة العراقية لأنه الطريق الوحيد الذي سيعزز قبضة البرزاني على السلطة والثروة واعلان نفسه بطلا قوميا هو الآخر للبقاء زعيما للأكراد مدى الحياة .\nوفي حالة تطورت الازمة الى صراع مسلح بين القوات الكردية والجيش الاتحادي وهو أمر وارد بتحريض من الاسرائيليين الذين لهم مستشارون دائميون في أربيل فان البرزاني سيتلقى دعما سخيا مباشرا عسكريا ما يلبث ان يحظى بدعم الحكومة الامريكية والكونغرس كما في كل حروب اسرائيل ضد البلدان العربية منذ تأسيس اسرائيل . . وليس سرا العلاقة القديمة بين اسرائيل والحركة البرزانية التي تعود الى ستينيات القرن الماضي أثناء حياة والده مصطفى البرزاني الذي أرسى العلاقات الاستراتيجية بين اسرائيل والحركة الكوردية وقد تزايدت وتمتنت تلك العلاقات عبر اللقاءات المستمرة بين المسئولين الاسرائيليين والبرزانيين والزيارات التي يقوم بها مسؤلون أكراد الى إسرائيل خلال الفترة ما بعد احتلال العراق , ومن الواضح لكل متابع للشأن البرزاني ان الموقف الرسمي للحكومة الاسرائيلية هو مع استقلال كردستان عن العراق وهذا ما سنلقي عليه مزيدا من الضوء لاحقا . . وبناء عليه بات الكثير من القوميين الأكراد على قناعة تامة بان نتنياهو صديق حقيقي للشعب الكردي لأنه يؤيد حقهم بإقامة دولة خاصة بهم وهو ادعاء زائف فلا نتنياهو ولا أي من زعماء اسرائيل الأموات منهم والأحياء يؤمنون بحق الشعوب في تقرير مصيرها .\nفمصالح نتنياهو وقبله القادة الاسرائيليون تدفعه الرغبة لاستغلال أية فرصة سانحة لتعميق الخلافات وافتعال الازمات بين الكرد وبقية العراقيين وبين البلدان العربية ذاتها وما التأييد الذي يبديه نتنياهو لاستقلال كوردستان في الوقت الحالي انما هو لفصم وثاق الأخوة بين العرب والعراقيين والكرد ومن ثم انفصالهم عن العراق وهذا هو الهدف وليس تحقيقا لحق تقرير المصير .\nفالعكس هو الصحيح فنتنياهو ضد حق الشعب في تحقيق مصيره والدليل على ذلك وقوفه ضد حق الشعب الفلسطيني في وطنه فهو مع سرقة أراضي وممتلكات وحقوق الشعب الفلسطيني ولم يعترف له بأي صيغة من صيغ حق تحقيق المصير . . وليس هذا فحسب فان الحركة الصهيونية العالمية تخطط للاستيلاء على ما تبقى من فلسطين والاردن وأجزاء واسعة من سوريا والعراق وايران وتركيا ومصر تنفيذا لخطة اسرائيل الكبرى حلم الامبريالية الصهيونية .\nوأمام أعيننا جميعا ملايين اللاجئين العرب الفلسطينيين الذين أجبروا على ترك بلادهم والسكن في المخيمات موزعين في البلدان العربية وفي دول اللجوء الغربية والشرقية وفي أنحاء أخرى من العالم .\nان نتنياهو يكره كل القوميات وعنصريته المتطرفة هي التي تدفعه لعدم الاعتراف بحق الفلسطينيين في وطنهم , ان نفاق نتنياهو بتأييده لحق الاكراد في دولة مستقلة ليس محبة بالكرد بل تلبية للطموحات الصهيونية الاستعمارية للسيطرة على ثروات الشعب الكردي في مناطق كردستان .\nوقد باشرت شركات صهيونية أنكلو - امريكية بالفعل باستغلال ابار النفط والغاز وموارد طبيعية أخرى في كردستان العراق منذ عام 2005 بعد توقيعها أكثر من أربعين عقدا استثماريا بعضها لشركات اسرائيلية حصرا وفق شروط \" الامتياز \" التي تضمن للشركات حصة الاسد في موارد النفط والغاز .\nان الكثير من ابناء الشعب الكردي يجهلون ما تقوم الشركات الانكلو امريكية الصهيونية في كردستان ونستطيع التأكيد للأشقاء القوميين الكرد المعجبين بمبادرة البرزاني لإجراء الاستفتاء أنه يستغفلهم فاتحا أبواب كردستان للصوص العالم لسرقة ثرواتهم .\nورغم كل تلك الموارد التي يحصل عليها برزاني من بيع النفط المسروق من العراق فان شعب كردستان يعاني من الفقر المدقع .\nفاين تذهب موارد الثروات التي تستغل وتصدر سرا وتودع مواردها في حسابات خاصة لآل البرزاني من الحاشية المحيطة به ولرشوة شركات الاعلام الغربية لدعم انفصال كردستان عن العراق . . فوفق ما نشرته صحيفة الفايننشال تايمز البريطانية فان 75 % من نفط كردستان يصدر الى اسرائيل , وتدعي اسرائيل ان استيرادها نفط كردستان انما لرغبتها في دعم كردستان في حربها ضد داعش لكن الحقيقة ليست كذلك , فاسرائيل تشتري نفط كردستان بسعر مخفض بموجب اتفاق خاص مع السلطة البرزانية ثم تعيد تصديره الى دول أخرى بأسعار السوق الدولية على حساب كادحي الشعب الكردي .\nوبناء على اعلان اسرائيل عن دعمها لاستقلال كردستان عن العراق فقد ارسلت حكومة مسعود برزاني مستشارها السياسي نهرو زاكروس الى تل ابيب للمحادثات مع الاسرائيليين لضمان الدعم الدولي لاستقلال كردستان عن العراق وليس لزيادة سعر النفط الذي تشتريه اسرائيل بسعر التراب . . ليس هناك أدنى شك بان اسرائيل تحاول ضمان التأييد الدولي لاستقلال كردستان عن العراق ليس لسواد عيون الكرد وانما للتمهيد لقيام دولة كردستان الكبرى التي ستضم أجزاء من سوريا وتركيا وايران .\nفمثل هذه الدولة تضمن لإسرائيل تحولات تاريخية تنتظرها والقاضية بتشكيل تحالف بين دولة كردستان الكبرى والدولة الصهيونية وبذلك تفك العزلة عن اسرائيل ويتعزز دورها الاقليمي .\nوقد علق المحرر الصحفي في صحيفة معاريف الاسرائيلية ألون بن ديفيد في 30 \\ 6 \\ 2015 قائلا , ان الدولة الكردية الموعودة المشكلة من اجزاء من تركيا وايران وسوريا ستمثل الحلم الذي تنتظر تحقيقه اسرائيل , فبفضل قيام هذه الدولة الكردية ستتوسع الجبهة الشرقية مما يشكل دعما مهما لاسرائيل في حالة تعرضها لعدوان فهل يعي الشعب الكردي ما يخطط له من قبل مسعود ونتنياهو . . ? ? .\nان حماس اسرائيل لاستقلال كردستان ( بحسب ما أوردته صحيفة معاريف الاسرائيلية ) يأتي متلازما مع رغبتها بتقسيم العراق واضمحلاله كدولة مما سيضمن لإسرائيل مصالحها في سوريا برغم ان الاوضاع في سوريا لم تستقر بعد .\nوهي تتوقع تقسيم سوريا الى كانتونات اثنية وهو ما سيحدث لاحقا وسيكون في صالح اسرائيل لأن سوريا لن تعود دولة \" يمكن ان تهدد هيمنة اسرائيل على المنطقة \" .\nقيام كردستان الكبرى سيساعد اسرائيل على محاصرة تركيا وايران بحسب ما يعتقده الجنرال أوزي دايان رئيس مجلس الأمن القومي الاسرائيلي السابق ورئيس قيادة الاستخبارات العسكرية .\nحيث يقول - ان قيام كردستان له أهمية في محاصرة انقرا وطهران على ارضية اضعاف مقدرة الدولتين في اثارة المشاكل لاسرائيل مستقبلا .\nومن الأهمية القول أن اسرائيل استفادت من منطقة كردستان العراق للعمل ضد ايران حيث للموساد الاسرائيلي قواعد داخل كردستان للقيام بعمليات ضد المنشآت النووية الايرانية .\nان السماح لاسرائيل للقيام بعمليات تخريبية في ايران أمر خطير جدا على أمن شعب كردستان .\nفكيف يسمح به البرزاني وهو ما يزال مواطنا في الدولة العراقية , الا يعتبر ذلك خيانة وطنية كبرى , ثم ما هو الثمن لمثل هذه الخدمة , وهل تحقق خدمته هذه لشعب كردستان أي شيئ . . ? ? ? .\nيقول الرئيس السابق للموساد الاسرائيلي ناشيك نافوت : الدعم الاسرائيلي لكردستان ليس فقط لشراء نفطها وانما لتعاون اقتصادي أوسع فالشركات الاسرائيلية تستثمر بكثافة في مجال الطاقة والبناء والاتصالات والأمن وغيرها علما بان تلك الشركات تعمل باشراف ضباط الاستخبارات الاسرائيلية .\nوان وكالته قامت بتدريب وتسليح الكرد منذ وجود مصطفى البرزاني على رأس الحركة الكردية ثم تزايد الدعم اثناء تزعمها من قبل مسعود البرزاني .\nوقد حاولت اسرائيل استغلال عدم الانسجام بين القوى العراقية لتعميق الخلافات بينها لمزيد من عدم الاستقرار لخدمة أهداف اسرائيل الاستراتيجية .\nوبالعودة الى ما اشرنا له في بداية مقالنا هذا حول جهود نتنياهو لإشغال المجتمع الاسرائيلي والدولي عن ما يواجهه هو وزوجته من تهم بالفساد المالي .\nفقد قام أخيرا بزيارة لروسيا للتباحث مع الرئيس فلاديمير بوتين , وفي الاجتماع الذي جمعهما في المدينة الرياضية سوجي قال نتنياهو له : ان ايران تستولي على كامل الشرق الأوسط وان مركزها القوي في سوريا يشكل تهديدا لاسرائيل والشرق الأوسط والعالم .\nوان ايران تستمر بتهديد وجود اسرائيل , وهي تمول المنظمات الارهابية وتخطط لبناء صواريخ باليستيكية تهاجم بها اسرائيل فأينما اختفت داعش فان ايران تحتل مكانها .\nوقد صرحت مصادر في مكتب نتنياهو بان اجتماع نتنياهو ببوتين هو جزء من جهوده الأوسع لإشغال العالم بالخطر الذي يراه في وجود ايران في سوريا لإشغال المجتمع الاسرائيلي عن تهم الفساد التي تلاحقه .\nومن المعلومات المسربة عن اجتماع نتنياهو بالرئيس بوتين أن نتنياهو قد حذر الأخير بانه سيهاجم مواقع تلك القوات لإجبارها على الانسحاب .\nوتزامنا مع زيارة نتنياهو لروسيا باشرت وسائل اعلام ودولا وشخصيات سياسية موالية لاسرائيل في مقدمتها السعودية والامارات العربية المتحدة بالمطالبة باخراج القوات الايرانية من سوريا . . وانسجاما مع النهج الاسرائيلي سارع الرئيس الامريكي دونالد ترامب للإعلان عن نيته لسحب الولايات المتحدة تأييدها للاتفاق المبرم مع ايران حول نشاطها النووي الذي وقع باشراف الامم المتحدة ووقعت عليه كل من الولايات المتحدة وروسيا والصين الشعبية وفرنسا والاتحاد الاوربي وألمانيا ابان عهد الرئيس الأمريكي أوباما بسبب خرق ايران للاتفاق المذكور وطالب في الوقت نفسه زيادة عدد المراقبين الدوليين الذين يجرون زيارات ميدانية لتفقد المواقع النووية الإيرانية .\nلكن وزير الخارجية الامريكي الحالي تيلرسون كان قد أكد في مقابلة صحفية قبل أيام بأن ايران ملتزمة ببنود الاتفاق المذكور ولم تخرقه .\nلكن نتنياهو يصر على ان ايران مستمرة في جهودها لإنتاج السلاح النووي مما يشكل تهديدا مباشرا لاسرائيل , ومن هنا يتوقع المراقبون بان نتنياهو ربما يفتعل أزمة يقوم خلالها بقصف المنشآت النووية الايرانية لإحداث أزمة دولية يكون أطرافها روسيا والولايات المتحدة الامريكية ولا أحد يستطيع التكهن بعواقب عمل ارهابي ومتهور كهذا لم يشهد العالم مثيلا له منذ أمد طويل جدا .\nتحذير للحكومة العراقية لإحباط خطة مسعود - نتنياهو لزج العراق في حرب جديدة لاستهلاك موارد العراق الشحيحة اصلا وتدمير قدرات الجيش العراقي الذي بدأ في استعادة مكانته كقوة وطنية رادعة يحسب حسابها ولمنعنا من مواصلة طريق البناء والاعمار الذي طال انتظاره على الحكومة العراقية ان تكون على بينة وان تتحلى باليقظة والحكمة حتى لا يعطى لنتنياهو الفرصة ليغمد سكينه السامة في ظهر العراقيين كردا أو عربا فهي فرصته الذهبية التي ينتظرها .\nوكجزء من خطة اسرائيل لتسريع وتعقيد الأزمة بين العرب والكرد باشر الاعلام المشبوه العربي والكردي بفبركة الاكاذيب وتحريض الطرفين ضد بعضهما البعض واضفاء المعقولية على المواقف غير المعقولة لطرفي النزاع العربي - الكردي فهي فرصتهم للارتزاق .\nفعلى كل الأطراف كردا وعربا أن يعودوا بذاكرتهم الى أحداث الحرب الأهلية اللبنانية \\ اللبنانية في السبعينيات من القرن الماضي ففيها الكثير من الدروس والعبرللافادة منها , فحينها لعب الإسرائيليون اللعبة ذاتها لتعميق الكراهية بين أبناء الوطن الواحد ودفعهم لقتال يعضهم البعض مسلمون ضد مسلمين ومسيحيون ضد مسلمين ومسيحيين .\nلنستفد من دروس مغامرات النظام السابق فبذلك نقطع الطريق على المتصيدين في المياه العكرة , فالشعب العراقي بعربه وكرده لن يستسيغ تسعير العداء بين العرب والكرد وبين السنة والشيعة الذي غذته اسرائيل في الماضي وتغذيه وستغذيه الآن لترضي المتعصبين والحاقدين .\nواذا ما أعطى الشعب الكردي موافقته على الاستقلال وهو أمر وارد فيجب احترام قراره رغم انه مغلوب على أمره .\nفهناك من التجارب التاريخية الثمينة التي يمكن الاستفادة منها لتجاوز تعميق الخلافات وما يترتب عنها , فقد انفصلت جيكيا عن سلوفاكيا بعد تفتت المعسكر الاشتراكي وتعيش الدولتان بانسجام تام .\nوهكذا مع العديد من دول المعسكر الاشتراكي السابق باستثناء حالات محدودة جدا .\nوبناء عليه ينبغي الرجوع الى الامم المتحدة لاخذ وجهة نظرها في الخلافات وربما دعوتها للإشراف على مفاوضات بين خبراء قانونيين عراقيين من العرب والكرد وعدم ترك الأمر للسياسيين وحدهم . . لتعش الأخوة العربية الكردية والخزي العار لمفبركي العداوات والفتن داخل المجتمع العراقي .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . * الآراء الواردة لا تعبر بالضرورة عن رأي شبكة النبأ المعلوماتية اشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( مقالات الكتاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "Kurdistan Democratic Party , KDP SUN , 21 JAN 2018 10 : 06 Erbil , GMT + 3 مؤسسات البارتى \" تم توزيع وجبات الطعام على 12 ألف سائقا \" زاخو - KDP . info - قدمت مؤسسة بارزاني الخيرية , خلال أيام أسبوع كامل , بمعدل كل يوم وجبتين من الطعام الساخن ل - 12 ألف سائق ممن لاقوا صعوبات في جمارك إبراهيم خليل , بسبب إغلاق الحدود وبسبب تساقط الثلج .\nمؤسسة بارزاني الخيرية تؤمن الاحتياجات الشتوية ل - 3950 عائلة خبات - KDP . info - مؤسسة بارزاني الخيرية بالتعاون مع المنظمة العالمية للغذاء والإغاثة الإسلامية تقدم المساعدات ل - 3950 عائلة .\nمؤسسة بارزاني الخيرية أوصلت الاحتياجات الشتوية إلى جبل شنكال شنكال - KDP . info - باشرت مؤسسة بارزاني الخيرية بالتعاون مع منظمة ( إس دي إل ) الأمريكية , بتوزيع الاحتياجات الشتوية على 2500 عائلة نازحة على جبل شنكال وعدد من النواحي والقرى في تلك المنطقة .\nمؤسسة بارزاني الخيرية افتتحت مركزا ثقافيا للاجئين في مخيم باسرمه باسرمه - KDP . info - افتتحت مؤسسة بارزاني الخيرية مع منظمة ( LDS ) العالمية مركزا ثقافيا للاجئين الكورد من غربي كوردستان , المقيمين في مخيم باسرمه .\nثمانية آلاف يورو ت منح لنازحي جبل شنكال شنكال - KDP . info - مواطنان من سكان ألمانيا , أرسلا مبالغ مالية ومؤنا لنازحي جبل شنكال , عن طريق مؤسسة بارزاني الخيرية .\nيوم 2015 . 11 . 29 ويرن ر رويت ر وجبار كمال , جم عا ثمانية آلاف يورو لنازحي جبل شنكال , وعن طريق مؤسسة بارزاني الخيرية أرسلاها إلى نازحي جبل شنكال .\nمؤسسة بارزاني الخيرية وزعت المعونات والأثاث على 500 عائلة متضررة من الفيضانات في كلار كلار - KDP . info - أوصلت مؤسسة بارزاني الخيرية المعونات والمساعدات إلى منطقة كرميان , ووزعت الأثاث على 500 عائلة متضررة في مدينة كلار وناحية رزكاري .\nمؤسسة البارزاني توزع المساعدات على 6 آلاف و 850 عائلة السليمانية - KDP . info - قامت مؤسسة البارزاني الخيرية بتوزيع المساعدات على اكصر من 6 آلاف و 850 عائلة نازحة في اقليم كوردستان .\nمؤسسة البارزاني الخيرية توزع المساعدات على 600 عائلة اربيل - KDP . info - وزعت مؤسسة البارزاني الخيرية المساعدات على 600 عائلة نازحة من مختلف مناطق العراق .\nمؤسسة البارزاني الخيرية توصل قافلة مساعدات الى جبل شنكال شنكال - KDP . info - قامت مؤسسة البارزاني الخيرية بايصال قافلة من المساعدات الغذائية و احتياجات الاطفال الى النازحين الكورد الايزيديين على جبل شنكال .\nمؤسسة البارزاني الخيرية توزع المساعدات على اكثر من 780 عائلة اربيل - KDP . info - قامت مؤسسة البارزاني الخيرية بالتعاون مع الهلال الاحمر الاماراتي بتوزيع المساعدات الغذائية على مئات العوائل الفقيرة والمحتاجة في ناحية ملا عمر التابعة لاربيل ."
  ],
  "url": [
    "https://annabaa.org/arabic/authorsarticles/12502",
    "http://www.kdp.info/a/i.aspx?l=14&s=030300&r=418"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}