{
  "id": "V-688",
  "claim": "أعلنت مديرية التربية والتعليم في طرطوس التابعة لوزارة التربية بحكومة نظام الأسد تضامنها مع مديرية التربية والتعليم بحلب التابعة للمعارضة السورية",
  "fact": "false",
  "article": [
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "الرئيسية - إذاعة النور 09 : 03 قالت مواقع كردية إن الطائرات التركية استهدفت مساء أمس بلدتي راجو وجنديرس بريف مدينة عفرين في ريف حلب الشمالي الغربي , بالتزامن مع قصف قرى \" جلمة , إيسكا , باصوفان وخليل \" بالقذائف الصاروخية .\n08 : 58 08 : 43 تحدثت تنسيقيات المسلحين عن استقدام \" الوحدات الكردية \" يوم أمس , تعزيزات عسكرية من مدينتي القامشلي ورأس العين بريف الحسكة , إلى مدينتي تل أبيض بريف الرقة الشمالي ومنبج بريف حلب الشمالي الشرقي .\n08 : 43 وصل نائب الرئيس الأميركي مايك بنس إلى الاردن , بعد أن كان التقى في القاهرة الرئيس المصري عبدالفتاح السيسي , وبحث معه مستجدات القضية الفلسطينية , بما فيها قرار الرئيس الأميركي نقل السفارة الأمريكية من \" تل أبيب \" إلى القدس المحتلة , 08 : 39 القناة الثانية في تلفزيون العدو تكشف أن : رئيس حكومة الاحتلال بنيامين نتنياهو يمارس ضغوطا على الرئيس الأميركي دونالد ترامب للإسراع في تنفيذ مبادرة التسوية التي تحركها واشنطن والمعروفة ب - \" صفقة القرن \" , وذلك عبر الإفصاح عن مضامينها , وفرضها على السلطة الفلسطينية .\n08 : 26 أعلن المتحدث باسم البنتاغون , أدريان رانكين غالواي أن بلاده تتفهم القلق التركي إزاء الوضع على الحدود مع سوريا , لكنها تحثها على تجنب التصعيد والتركيز على مكافحة تنظيم \" داعش \" الإرهابي .\n08 : 25 \" القائمة العربية المشتركة \" في الكنيست الصهيوني تعلن رسميا مقاطعتها خطاب نائب الرئيس الأميركي المقرر غدا الاثنين , واصفة إياه بأنه خطر على المنطقة بأكملها .\n08 : 24 صحيفة \" معاريف \" الصهيونية : اتصالات تجرى لعقد لقاء بين الملك الأردني عبد الله الثاني ورئيس حكومة الاحتلال بنيامين نتنياهو في أعقاب اتفاق \" المصالحة \" الخاص بأزمة السفارة \" الإسرائيلية \" في عم ان .\n08 : 22 إعلام العدو : تناقش \" اللجنة الوزارية لشؤون التشريع \" التابعة ل - \" الكنيست \" الصهيوني اليوم أول مشروع قرار ل - \" قانون \" سي طبق على مستعمرات العدو في الضفة الغربية المحتلة , وذلك تماشيا مع مصادقة حزب \" الليكود \" على فرض \" السيادة الإسرائيلية \" على تلك المستعمرات , 08 : 19 إعتقلت قوة عسكرية صهيونية فجر اليوم الطفلين نور عبد الحافظ أبو شمعة وجبر ربحي البدوي , خلال اقتحامها مخيم \" العروب \" شمال مدينة الخليل في الضف ة المحتل ة .\nكما اقتحمت قوات الاحتلال بلدة \" بيت فجار \" جنوب مدينة بيت لحم , ونفذت حملة مداهمات طالت عددا من المنازل .\n08 : 17 التحكم المروري : حركة المرور كثيفة عند مدخل كلية العلوم الحدث بالاتجاهين بسبب اجراء امتحانات في الجامعة .\n08 : 14 08 : 04 07 : 59 أكد مساعد وزير الخارجية الإيراني حسين جابري أنصاري ضرورة تحقيق التمهيدات اللازمة لنجاح مؤتمر سوتشي , مشيرا إلى أن طهران تعقد لهذه الغاية إجتماعات ثنائي ة وثلاثي ة مع الأتراك والروس .\n07 : 45 أكد القائم بالأعمال اللبناني , السفير ماهر خير , لصحيفة \" الأنباء \" أهمية الزيارة التي يقوم بها الرئيس ميشال عون إلى الكويت بعد غد الثلاثاء , مشيرا إلى أنها \" تعبر عن عمق العلاقات الأخوية التي تجمع البلدين , كما تؤكد حرص لبنان الشديد على هذه العلاقة \" .\n07 : 43 التحكم المروي : طريق ضهر البيدر سالكة أمام جميع المركبات باستثناء الشاحنات .\n07 : 43 أفادت غرفة التحكم المروري عن سقوط 3 جرحى ليل أمس السبت نتيجة تصادم بين \" فان \" ودراجة نارية على اوتوستراد الناعمة باتجاه الدامور .\nثم أعلنت لاحقا أن أحد الجرحى توفي متأثرا بجروحه .\n20 : 00 20 كانون الثاني أعلن المتحدث باسم وزارة الحرب الأميركية \" البنتاغون \" لشؤون الشرق الأوسط إيريك باهون أن \" القوات الأميركية في سوريا تراقب الأوضاع التي تدور حاليا في مدينة عفرين على الحدود التركية السورية بعد إعلان الجيش التركي شن عملية عسكرية في عفرين .\n19 : 50 20 كانون الثاني أقام اتحاد بلديات قضاء زغرتا برئاسة زعني خير , عشاءه السنوي تخلله توقيع اتفاقية تعاون بين الاتحاد وغرفة التجارة والصناعة والزراعة في الشمال .\n19 : 40 20 كانون الثاني أقر \" المرصد السوري المعارض \" بسيطرة الجيش السوري وحلفائه على كامل مطار أبو الضهور العسكري في ريف إدلب الجنوبي الشرقي , بعد مواجهات مع \" جبهة النصرة \" والفصائل المتحالفة معها .\n19 : 38 20 كانون الثاني الجولة الاخبارية المسائية 19 : 28 20 كانون الثاني تعلن حركة فتح ان يوم الثلاثاء المقبل اضراب شامل في كافة المناطق الفلسطينية ويوم تصعيد احتجاجا على زيارة نائب الرئيس الامريكي 19 : 18 20 كانون الثاني استقبل رئيس مجلس الوزراء سعد الحريري , مساء اليوم في \" بيت الوسط \" , المدير العام للأمن العام اللواء عباس إبراهيم , وعرض معه الأوضاع الأمنية في البلاد .\n19 : 15 20 كانون الثاني مصادر إعلامية أفغانية : انتحاريون يقتحمون في هذه الأثناء فندق كونتيننتال في العاصمة الأفغانية كابل 19 : 14 20 كانون الثاني إرتفاع عدد الإصابات إلى 7 مدنيين , بينهم طفل , جراء استهداف الطائرات التركية بعدة غارات ق رى وبلدات تابعة لمدينة عفرين بريف حلب الشمالي الغربي , بحسب ما ذكرته مواقع كردية .\n19 : 07 20 كانون الثاني تحدثت تنسيقيات المسلحين عن شن المجموعات المرتبطة بداعش , هجوما على مواقع \" الجيش الحر \" في بلدة الجبيلية قرب بلدة تسيل بريف درعا الغربي 19 : 07 20 كانون الثاني 19 : 06 20 كانون الثاني قصف تركي على مطار من غ العسكري في سوريا 18 : 51 20 كانون الثاني ذكرت صحيفة \" لوفيغارو \" الفرنسية أن عددا من البلديات الفرنسية تستعد للاعتراف الرمزي بدولة فلسطين في خطوة من شأنها تشجيع الحكومة الفرنسية والدول الأوروبية على الخطوة ذاتها .\n18 : 51 20 كانون الثاني الأناضول : الجيش التركي يعلن قصف 108 أهداف عسكرية للوحدات الكردية في عفرين 18 : 44 20 كانون الثاني 18 : 39 20 كانون الثاني اعلام العدوان يعترف بمصرع عدد من مرتزقتة في المواجهات بميدي بينهم 11 جنديا سودانيا 18 : 34 20 كانون الثاني 18 : 31 20 كانون الثاني الدفاع الروسية : النشاط غير المسؤول لواشنطن في سوريا يقوض العملية السلمية التي يمثل الأكراد جزاء منه 18 : 30 20 كانون الثاني أفادت غرفة \" التحكم المروري \" التابعة للمديرية العامة لقوى الامن الداخلي أن \" طريقي ترشيش زحلة و ضهر البيدر سالكتين حاليا امام جميع المركبات \" .\n18 : 29 20 كانون الثاني الدفاع الروسية : تصدير المعدات العسكرية الحديثة من قبل واشنطن للتشكيلات الموالية لها شمال سوريا أدى الى العملية العسكرية التركية .\n18 : 28 20 كانون الثاني أكد المتحدث باسم \" الوحدات الكردية \" أن لا اشتباكات مع الجيش التركي حتى الآن , بل اقتصر الأمر على \" مناوشات \" على أطراف منطقة عفرين شمالي سوريا .\n18 : 28 20 كانون الثاني 18 : 25 20 كانون الثاني أعلن \" جيش الثورة - الجيش الحر \" في بيان له , عن إمهاله فصيل \" قوات شباب السنة - الجيش الحر \" , 6 ساعات لتسليم عدد من مسلحيه بتهمة قتل أحد مسلحي \" جيش الثورة \" على حاجز يتبع \" للقوات \" قرب مدينة بصرى الشام في ريف درعا الشرقي .\n18 : 21 20 كانون الثاني 18 : 15 20 كانون الثاني 17 : 37 20 كانون الثاني وزارة الدفاع الروسية تعلن سحب عسكريي مركز المصالحة من محيط مدينة عفرين السورية .\n17 : 37 20 كانون الثاني إستنكر مجلس شيوخ ووجهاء العشائر والقبائل السورية في محافظة الحسكة العملي ة التركي ة في منطقة عفرين شمال سوريا , مشد دين على أن عفرين ومنبج وكل الشمال السوري جزء لا يتجزء من أرض سورية الواحدة الموحدة .\n17 : 29 20 كانون الثاني خمس إصابات بشظايا قنابل الصوت خلال قمع قوات الاحتلال \" الإسرائيلي \" تظاهرة للفلسطينيين في شارع صلاح الدين بمدينة القدس المحتلة 17 : 25 20 كانون الثاني روحاني : الالتزام بالاتفاق النووي يشكل دعامة قوية لتطوير التعاون بين إيران وأوروبا 17 : 24 20 كانون الثاني موسكو تعرب عن قلقها من الأنباء عن بدء عملية عسكرية تركية في عفرين وتقول إنها تراقب الوضع باهتمام .\n17 : 22 20 كانون الثاني نشرة اخبار الرابعة 17 : 16 20 كانون الثاني 17 : 12 20 كانون الثاني أعلنت رئاسة الأركان التركية عن ان \" عملية \" غصن الزيتون \" في عفرين تهدف لإرساء الأمن والاستقرار على حدودنا وفي المنطقة و القضاء على إرهابيي \" بي كا كا / ب ي د / ي ب ك \" وتنيم \" داعش \" الارهابي في عفرين وإنقاذ شعب المنطقة من قمع وظلم الإرهابيين \" .\n17 : 00 20 كانون الثاني رئاسة الأركان التركية : عملية عفرين بدأت إعتبارا من الساعة الخامسة من مساء اليوم السبت , تحت اسم \" عملية غصن الزيتون \" .\n16 : 56 20 كانون الثاني أعلنت فرق الإنقاذ البحري الإسبانية عن \" إنقاذ 56 مهاجرا حاولوا عبور البحر المتوسط للوصول من إفريقيا إلى الشواطئ الأوروبية \" .\n16 : 52 20 كانون الثاني إستقبل تيمور جنبلاط وفودا شعبية وأهلية , عرضت معه مواضيع متصلة بالقرى والبلدات وشؤون أبنائها , وتقدمها رجال دين وفاعليات وشخصيات ومجالس بلدية واختيارية , 16 : 51 20 كانون الثاني ثلاثة اصابات بين الشبان الفلسطينيين خلال المواجهات مع الاحتلال في شارع صلاح الدين بالقدس المحتلة .\n16 : 50 20 كانون الثاني \" الأناضول \" : المقاتلات التركية قصفت برج مراقبة تابع للأكراد في عفرين 16 : 49 20 كانون الثاني رئيس الوزراء التركي بن علي يلدريم : بدأت قواتنا المسلحة بشن غارات جوية من أجل القضاء على عناصر \" ب ي د / بي كا كا \" في عفرين بسوريا .\n16 : 48 20 كانون الثاني 16 : 44 20 كانون الثاني مصدر كردي : 3 طائرات حربية تركية من طراز F16 نفذت 11 غارة على قرى عين دقنة , مريامين , تل رفعت , كفر جنة , مرعناز وقرى بمحيط عفرين في ريف حلب الشمالي .\n16 : 23 20 كانون الثاني 16 : 23 20 كانون الثاني أعلنت قيادة عمليات بغداد عن \" مقتل انتحاري يرتدي حزاما ناسفا شمالي العاصمة بغداد \" , موضحة أن \" القوات الأمنية تمكنت من قتل الإرهابي الانتحاري بعد محاصرته في إحدى المناطق الزراعية \" .\n16 : 14 20 كانون الثاني 16 : 12 20 كانون الثاني إعتصم موظفو وكالة الأونروا في الشمال أمام مكتب الوكالة الرئيسي في طرابلس , إحتجاجا على رفض تقليصات الأونروا ورفضا للمس بحقوق الموظفين , ودعما لاستمرارية عمل الأونروا ودفع المانحين للايفاء بالتزاماتهم السنوية .\n16 : 09 20 كانون الثاني 16 : 03 20 كانون الثاني 16 : 02 20 كانون الثاني نائب الرئيس الأمريكي مايك بينس يصل إلى القاهرة 15 : 57 20 كانون الثاني جريح نتيجة تصادم بين سيارة ودراجة نارية على الطريق الممتد من جسر الصفير باتجاه الحدث قرب المجلس الدستوري وتسرب زيوت وحركة المرور كثيفة في المحلة 15 : 56 20 كانون الثاني الجيش السوري وحلفاؤه يحكمون سيطرتهم الكاملة على مطار ابو الضهور العسكري بعد معارك مع جبهة النصرة والفصائل المرتبطة بها .\nوتعمل وحدات الهندسة على تمشيط المطار وتفكيك الالغام والعبوات الناسفة .\n15 : 56 20 كانون الثاني 15 : 32 20 كانون الثاني 15 : 30 20 كانون الثاني 15 : 28 20 كانون الثاني نشرة أخبار الظهيرة 15 : 22 20 كانون الثاني 15 : 21 20 كانون الثاني بلغ ع - - - دد الأسرى في سجون الاحتلال \" 7044 \" أسير , موزعين على النحو التالي : 330 أسيرا من قطاع غزة .\n680 أسيرا من القدس وأراضي عام 1948 .\n6000 أسيرا من الضفة الغربية المحتلة .\n34 أسيرا من جنسيات عربية 15 : 00 20 كانون الثاني 14 : 30 20 كانون الثاني 14 : 28 20 كانون الثاني تحدثت تنسيقيات المسلحين عن قصف الجيش التركي بالقذائف المدفعية حاجز ا تابع ا ل - \" الوحدات الكردية \" في قرية \" ميدان أكبس \" الحدودية في ريف مدينة عفرين بريف حلب الشمالي الغربي .\n14 : 25 20 كانون الثاني 14 : 19 20 كانون الثاني نقل الدفاع المدني جثة امرأة كانت توفيت جراء الصقيع على خط التهريب في جبل الصويري - المصنع , وقد حضرت الأجهزة الأمنية الى مستشفى فرحات في البقاع الغربي .\n14 : 15 20 كانون الثاني الجيش السوري وحلفاؤه يحاصرون المسلحين في جيب تبلغ مساحته أكثر من 1100 كم مربع , يمتد من جنوب شرق خناصر في ريف حلب , إلى غرب سنجار في ريف إدلب , وصولا لشمال السعن بريف حماه .\n14 : 14 20 كانون الثاني وصلت قوات الجيش السوري والحلفاء الى اسوار المطار من الجهة الشرقية , والى قرية \" تل سلمو شمالي \" جنوب غرب المطار بعد مواجهات مع \" جبهة النصرة \" والفصائل المرتبطة بها .\n14 : 13 20 كانون الثاني الجيش السوري وحلفاؤه يسيطرون على قرى \" الجعكية - حميدية شداد - الحميدية \" شرق مطار ابو الضهور العسكري .\n14 : 09 20 كانون الثاني أصدرت محكمة عسكرية ب ميانمار حكما على 6 جنود بالسجن لمدة 10 سنوات مع الأشغال الشاقة وذلك لإدانتهم بقتل ثلاثة مدنيين في ولاية كاشين شمالي البلاد .\n14 : 08 20 كانون الثاني باركت عائلة \" بيتية \" الانجازات التي حققتها الأجهزة الامنية في كشف شبكة عملاء العدو في صيدا , مؤكدة أنها تتبرأ من ابنها أحمد بيتية الذي ورد اسمه في التحقيقات الامنية بانه ضالع في جريمة محاولة اغتيال احد كوادر حركة المقاومة \" حماس \" في صيدا 14 : 07 20 كانون الثاني رئيس مجلس النواب العراقي يعلن تأجيل حسم موعد وقانون الانتخابات النيابية الى جلسة الغد 14 : 04 20 كانون الثاني طلبت غرفة التحكم المروري من السائقين توخي الحذر وتخفيف السرعة عند تقاطع الدخولية باتجاه , وذلك بسبب تسرب مادة المازوت .\n14 : 02 20 كانون الثاني إستشهد الأسير الفلسطيني حسين حسني عطالله من نابلس والمحكوم بالسجن 35 عاما متأثرا بإصابته بمرض السرطان وسط إهمال طبي متعمد من الاحتلال .\n14 : 00 20 كانون الثاني 13 : 54 20 كانون الثاني مبعوث الرئيس الروسي الى سوريا الكسندر لافرينتييف : مؤتمر الحوار والوطني السوري في سوتشي سيعقد في 29 و 30 الجاري .\n13 : 52 20 كانون الثاني أردوغان : نعلم بأن تركيا لن تكون في أمان ما دامت سوريا غير آمنة .\n13 : 51 20 كانون الثاني الرئيس التركي رجب أردوغان : العملية في عفرين بسوريا بدأت فعليا في الميدان .\n13 : 48 20 كانون الثاني 13 : 40 20 كانون الثاني الجيش السوري وحلفاؤه يواصلون عملياتهم في ريف حلب الجنوبي ويسيطرون على قرى \" المزيونة - العلية - ام وادي \" شمال وشمال غرب قرية ام تينة بعد مواجهات مع \" جبهة النصرة \" والفصائل المتربطة بها .\n13 : 00 20 كانون الثاني مصدر في قيادة شرطة ريف دمشق : إصابة 3 مدنيين جراء استهداف المجموعات المسلحة بالقذائف الصاروخية مخيم الوافدين بريف دمشق .\n12 : 53 20 كانون الثاني 12 : 49 20 كانون الثاني اليمن : إطلاق صاروخ باليستي قصير المدى على معسكر سعودي في نجران .\n12 : 47 20 كانون الثاني قتل 11 شخصا وجرح 46 آخرون في حادث اصطدام حافلة تركية بشجرة على طريق سريع .\nوكانت الحافلة تقل عائلات في رحلة ليلية بهدف التزلج من انقرة الى مدينة بورصا .\n12 : 43 20 كانون الثاني الجيش السوري وحلفاؤه يبدأون اقتحام مطار ابو الضهور العسكري من الجهة الجنوبية وسط مواجهات عنيفة مع \" جبهة النصرة \" والفصائل المرتبطة بها فيما تعمل القوات الاخرى على التقدم لبسط سيطرتها على المناطق التي تحيط بالمطار من الجهة الشرقية والجنوبية الغربية .\n12 : 42 20 كانون الثاني 12 : 31 20 كانون الثاني 12 : 27 20 كانون الثاني ينفذ عناصر من الجيش اللبناني وقوى الأمن الداخلي انتشارا واسعا في عدد من احياء وشوارع طرابلس حيث يزور قائد الجيش العماد جوزيف عون المدينة .\nومن المتوقع ان يجتمع العماد عون مع قيادة وضباط المنطقة في ثكنة القبة في الشمال ويجول على بعض المراكز الأمنية .\n12 : 26 20 كانون الثاني ناشد رئيس بلدية القاع بشير مطر , وزير الطاقة سيزار ابي خليل والمدير العام لشركة الكهرباء وجميع المعنيين في الدولة \" ايجاد حل سريع لأزمة الكهرباء في منطقتنا من خلال حل سريع لموضوع المياومين او ايجاد حلول أخرى لكيفية تصليح الاعطال التي تطرأ على الشبكة \" .\nاستمع إلى آخر جولة إخبارية 41 : 36 البث المباشر الآن : تمثيلية نسمة والمعلومات الدسمة التالي : احداث وآراء اللاحق : لطائف وغرائب ترددات البث بيروت وجبل لبنان - FM 91 . 9 Mhz / FM 91 . 7 Mhz الشمال - FM 91 . 9 Mhz / FM 92 . 3 Mhz الجنوب - FM 91 . 7 Mhz / FM 92 . 3 Mhz البقاع - FM 91 . 9 Mhz / FM 92 . 3 Mhz دمشق وريفها - FM 91 . 3 Mhz / FM 91 . 5 Mhz حلب وريفها - FM 98 . 7 Mhz طرطوس - FM 92 . 3 Mhz حمص - FM 92 . 3 Mhz أرقام الهواتف فاكس الأخبار : 270042 - 1 - 961 + فاكس البرامج العامة : 270038 - 1 - 961 + عبر الهاتف : 543555 - 1 - 961 + فاكس الإدارة العامة : 544110 - 1 - 961 + صندوق البريد : 197 / 25 لبنان - بيروت أرسل خبرك البيانات 16 16 / 8 بيروت Sun 16 Mon 17 Tue 14 Wed 13 Thu 13",
    "عرض المشاركات - samir latif kallow عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - samir latif kallow صفحات : [ 1 ] 1 / مظاهرة تطالب برحيل الجنود الأميركيين اعتقال جنديين أميركيين في أوكيناوا بتهمة اغتصاب يابانيةاعتقال جنديين أميركيين في أوكيناوا بتهمة اغتصاب يابانيةطوكيو - قالت الشرطة اليابانية الأربعاء إن جنديين أميركيين اعتقلا في جزيرة أوكيناوا جنوب اليابان للاشتباه في اغتصابهما يابانية في حادث قد يؤدي مجددا إلى توتر علاقات طوكيو مع واشنطن أوثق حليفة لها . تأتي هذه القضية في وقت يختلف فيه الرأي العام في أوكيناوا مع طوكيو لسماحها بنشر طائرات أميركية من طراز أوسبري في الجزيرة على الرغم من استمرار المخاوف بشأن السلامة . وتزامنت اعتقالات أيضا مع تدهور حاد في علاقات اليابان مع الصين بسبب جزر متنازع عليها في بحر الصين الشرقي مما يجعل من المهم استراتيجيا بالنسبة لطوكيو ان تعيد تأكيد تحالفها مع الولايات المتحدة . ويتركز الوجود العسكري الأميركي في اليابان في جزيرة أوكيناوا . واشتد الخلاف بشأن القواعد الأميركية في أوكيناوا بعد اغتصاب جماعي لتلميذة يابانية عمرها 12 عاما من قبل ثلاثة جنود أميركيين عام 1995 .\nوأثارت القضية احتجاجات واسعة بين سكان أوكيناوا الذين استاءوا طويلا من الوجود الأميركي بسبب الجريمة والضوضاء والحوادث القاتلة . وقال وزير الدفاع الياباني ساتوشي موريموتو لحاكم أوكيناوا هيروكازو ناكايما \" أشعر بغضب شديد وسخط . \"\nووصف حاكم أوكيناوا الحادث بأنه \" جنون \" . وقال وزير الدفاع \" سأضغط على الولايات المتحدة لتتخذ اجراءات لتطبيق انضباط أشد \" . وقال السفير الأميركي لدى اليابان جون رووس في بيان إن حكومته تشعر بقلق بالغ من جراء الحادث وأنها ملتزمة بالتعاون الكامل مع السلطات اليابانية في التحقيق الذي تجريه . وقال رووس \" أنا أيضا على اتصال وثيق مع قائد القوات الأميركية في اليابان .\nستستمر هذه المزاعم نظرا لخطورتها في الاستحواذ على اهتمامي الشخصي الكامل \" . وقال متحدث باسم شرطة اوكيناوا إنه يشتبه أن الجنديين الأميركيين اغتصبا اليابانية في ساعة مبكرة من صباح الثلاثاء في وسط أوكيناوا , وذكر أن أحدهما اعترف بالاغتصاب لكن الآخر نفى تورطه . وأضاف أن القضية من المرجح أن تعالج في إطار النظام القضائي في اليابان .\n2 / بسبب تزايد العنوسة والرفاه الإقتصادي النسبي رجال العراق يقبلون على الزيجة السرية و يبررون الدوافع وسيم باسمبغداد : في ظل رفاه اقتصادي نسبي لدى البعض العراقيين , يزداد تعدد الزوجات , لكن الظاهرة الملفتة في هذا الصدد , هي الزوجة السرية التي لا تعرفها الزوجة الأولى .\nأم ليث زوجة ثانية , تزوجت منذ نحو سنة , لكن زوجها اشترط عليها كتمان الامر , وأن لا يكون بعلم الزوجة الأولى .\nوتبرر عدم البوح بزواجها بان الزوجة الأولى أنانية , كما يروي لها زوجها , الذي يقضي نحو خمسة أيام في الاسبوع عند الزوجة الاولى .\nوتنتقد أم ليث انانيتها على رغم أنها لم ترها او تكلمها , لكن الزوج على ما يبدو نقل صور سيئة جدا عن زوجته الاولى .\nالباحثة الاجتماعية سلمى البياتي تؤكد أن تجاربها الميدانية واستطلاعاتها تشير إلى أن اكثر النساء العراقيات لا يرضين بالتعدد , لكنهن مضطرات للقبول بذلك لعدة أسباب منها , ارضاء الزوج وعدم الوقوف بوجهه , والتخلص من العزوبية , إضافة إلى أسباب أخرى بينها الفقر , فقد تزوجت علياء محمد من رجل متزوج وله أربعة اولاد بسبب الحاجة المادية , وعدم قدرة عائلتها على سد رمق العيش لخمس بنات في العائلة .\nلكن علياء غير راضية عن كونها زوجة ثانية سرية , بسبب رغبة زوجها في عدم الاعلان عن ذلك .\nوعلى رغم مضي سنتين على زواج علياء إلا أن الزوجة الاولى لم تكتشف ذلك إلى الان , وربما يعود السبب في ذلك الى المسافة البعيدة بينهما اذا تسكن علياء في مدينة المحمودية ( 15 كلم جنوب بغداد ) بينما تسكن الزوجة الثانية في منطقة أبو غريب في بغداد .\nالزيجات السرية يمكن ان تكون مقبولة ويقول رجل الدين فيصل الياسري ان التعدد جائز في الاسلام لكن بشروط اهمها العدل بين الزوجات وتوفر الأسباب الموجبة للتعدد .\nويضرب الياسري في أوروبا مثلا , اذ يؤدي قلة الزواج والعزوف عن الإنجاب الى شيخوخة المجتمع والاستعانة بالهجرة لتعويض النقص في الاجيال .\nويذهب الياسري الى ابعد من ذلك حيث يعتقد ان تعدد الزوجات يؤدي الى عدم ارهاق المرأة بكثرة الإنجاب بالنسبة للرجل الذي يرغب في الاولاد ويصبح زواجه من امراة ثانية مفيد من هذه الناحية .\nلكن الياسري يرى أن الزيجات السرية يمكن ان تكون مقبولة اذا كان الغرض منها تجنب المشاكل العائلية , وزيادة النسل .\nولا يجد الياسري ضيرا من الزيجة السرية ايضا في حالة أن الزوجة عقيمة محرومة من نعمة الإنجاب .\nثلاث نساء ويقول أحمد الجبوري المتزوج من ثلاث نساء إن الزوجة الثالثة ( سرية ) لا يعرف بها احد , وانه تزوج للمرة الثالثة بسبب الحب , فقد وقع في غرام ام حليم , وطلب يدها من اهلها .\nلكن المحامي اسماعيل حسين الاختصاص في الاحوال الشخصية يرى أن تعدد الزوجات يشكل نوع ا من أنواع العنف الموجه للمرأة والطفل , وان من الضروري بمكان إلغاء المادة ( 41 ) من الدستور العراقي والعودة إلى قانون الأحوال الشخصية المرقم ( 188 ) عام 1959 .\nويعتقد الجبوري ان تعدد الزوجات لا غبار عليه اذا توفرت الامكانات المادية , غير انه لا يرغب الاعلان عن زواجه الاخير لكي لا تولد مشاكل بين الزوجات , لكنه يؤكد انه سيعلن بذلك في الوقت المناسب .\nوينتقد ابو باقر , المتزوج من ثلاث نساء بصورة علنية , حيث تعيش اثنتان في نفس الدار , اما الثالثة فتعيش مع اهلها , الرجال الذين لا يعلنون زيجاتهم مؤكد ا ان كرامة وشجاعة الرجل تحتم الاعلان عن الزواج .\nويتابع : الزيجة السرية تؤثر كثيرا في نفسية المرأة والأطفال على حد سواء وتنذر بعواقب اجتماعية .\nتوزيع العاطفة الناشطة النسوة كوثر ترى ان الذين يؤمنون بتعدد الزوجات يتخذون من إباحة الإسلام الزواج من اربعة حجة للتعدد من دون الحاجة .\nوتتابع : اصل اباحة التعدد الحاجة بحسب علماء الدين , وليس تعددا من دون اهداف فاذا كان بلا اهداف انتفت الحاجة اليه .\nغير أن رجل الدين كريم الجنابي يقول ان من طبيعة الرجل قدرته على على توزيع العاطفة لأربع نسوة بعكس المرأة التي لا تستطيع تمنح ودها الا الى رجل واحد .\nويتابع : لعل هذا يفسر اباحة الزواج من اربع نساء .\nوتؤمن الناشطة الاسلامية آلاء حسين في ان تعدد الزوجات يحمي المجتمع من الامراض ويحل الكثير من الاشكالات الاجتماعية مثل العنوسة , والفقر , ويسمهم في تأهيل المطلقات والأرامل والعوانس وله دور متجدد في المجتمع .\nوتشير الإحصائيات إلى أن نسبة العنوسة لدى الفتيات العراقيات تزيد على 30 % ويعزو البعض السبب في هذا الارتفاع إلى الحروب التي شهدها هذا البلد ما أدى إلى وجود خلل في التركيبة السكانية .\nورغم ان إحصائيات عراقية تفيد أن سنوات الحرب الإيرانية 1980 1988 خلفت ما يقرب من مليون أرملة , الا ذلك لا يبرر ادعاء البعض ان ظاهرة الزوجة الثانية السرية التي تنتشر اليوم في العراق هو مساعدة الارامل في التخلص من الوحدة والحاجة التي تعيشها .\nاكتشاف متأخر أم حسن المتزوجة منذ عشرين سنة اكتشفت العام الماضي ان زوجها متزوج من شابة تصغره بخمس عشر سنة بصورة سرية من دون علمها .\nوتتابع : رن تلقون البيت ذات مرة حيث وشت لنا امرأة ان ابو حسن متزوج وان عليهم التأكد من ذلك .\nلكن ابو حسن اعترف بالأمر بعد ذلك معللا السبب الى انه تزوج امرأة مطلقة فقيرة بدافع العطف .\nوتعترف ام حسن انها رضخت للامر الواقع مؤكدة ان الظاهرة تنتشر اليوم بشكل لم يسبق له مثيل .\nلكن الناشطة النسوية آلاء تؤكد ان عشرات الرجال في العراق يتزوجون زواج المتعة و المسيار و العرفي ومن دون علم زوجاتهم .\nوتتابع : يعتبر الرجل هذه الزيجات لفترة قصيرة جدا وبالتالي فلا حاجة للاعلان عنها .\nويعترف محمد العلاق المقيم في المملكة المتحدة ويزور مدينة النجف ( 601 كم جنوبي بغداد ) انه تزوج للمرة الثانية في العراق منذ نحو سنتين بصورة سرية , حتى عرفت زوجته الاولى المقيمة في لندن بقصة هذه الزواج بعد سنة على مضيه , لكنها رضخت للأمر الواقع .\nويتابع : ظلت العلاقة ( باردة ) الى الان بين الزوجتين , مؤكد ا أن زواجه الثاني كان بسبب \" عدم قدرة الزوجة الاولى على إنجاب طفلا ذكر ا \" .\nويتابع : لم يرزقني الله بالطفل الموعود الى الان لكني امل ذلك في القريب العاجل .\n3 / First Published : 2012 - 07 - 20 14 قتيلا على الاقل و 50 جريحا في اطلاق قنابل مسيلة للدموع وفتح النار داخل صالة عرض مكتظة بولاية كولورادو .\nهل يرحل الأسد ويجنب السوريين حربا أهلية ? لندن - بدأت روسيا خطوتها الاولى في خط التراجع عن الرئيس السوري بشار الأسد , في لعبة يصفها المراقبون ب - \" التلاعب بأعصاب الأسد \" . وقال السفير الروسي في باريس ألكسندر أورلوف الجمعة إن موافقة الرئيس السوري بشار الأسد على اتفاق جنيف حول الانتقال السياسي في سوريا وتسمية ممثل عنه للتفاوض مع المعارضة يعني أنه يوافق على الرحيل ولكن بشكل حضاري .\nواعتبر أورلوف في مقابلة مع إذاعة فرنسا الدولية أن \" الأسد وافق على البيان الختامي لاجتماع ( مجموعة العمل الدولية حول سوريا ) جنيف الذي ينص على الانتقال إلى نظام أكثر ديمقراطية , والأسد سم ى ممثلا عنه ليتفاوض عنه مع المعارضة حول هذه العملية الانتقالية , وهذا يعني أنه يوافق على الرحيل ولكن الرحيل بطريقة حضارية \" .\nفي وقت قالت وزارة الإعلام السورية الجمعة إن التصريحات التي أدلى بها سفير روسيا لدى فرنسا بأن الرئيس بشار الأسد وافق على ترك السلطة بطريقة منظمة عارية عن الصحة تماما . وجاء بيان الوزارة الذي بثه التلفزيون الرسمي ردا على تصريحات أدلى بها سفير موسكو في باريس الذي قال إن قبول الأسد إعلانا دوليا أعد في الآونة الأخيرة يتصور انتقالا نحو سوريا اكثر ديمقراطية يفيد بأن الرئيس السوري \" قبل أن يرحل ولكن بطريقة منظمة \" . وقال أورلوف إن \" روسيا لا تدافع عن نظام بشار الأسد بل عن النظام العالمي كما تشك ل بعد عام 1945 حول الأمم المتحدة بناء على مبادئ معينة مثل عدم التدخل في شؤون الدول واحترام سيادة الدول ووحدة أراضيها \" .\nوأضاف \" ليس لدينا علاقات خاصة مع نظام الأسد والرئيس الأسد , ولكن القضية بالنسبة إلينا مبدئية وتتجاوز ما يجري في سوريا , وقلنا منذ البداية إن حل الأزمة لا يكون سوى سياسيا \" . وعبر أورلوف عن اسفه \" لأن دول الغرب لم تعمل بما يكفي لإقناع المعارضة السورية بالجلوس إلى طاولة المفاوضات مع النظام \" .\nوردا على سؤال عن رأيه بأسباب الأزمة في سوريا , قال إن \" النظام السوري لم يقم بأي شيء خلال فترة طويلة لتطوير النظام نحو الديمقراطية وهذا خطأ فادح يدفع ثمنه اليوم , ولكن في الوقت نفسه هناك تدخل من دول خارجية في النزاع \" . واعتبر انه في المقابل هناك \" حرب بين السنة والشيعة في المنطقة , السن ة الذين تمثلهم السعودية والكويت والشيعة الممثلين بسوريا وإيران \" , مشيرا إلى أن الدول الغربية قررت أن تأخذ صفا إلى جانب أحد الطرفين .\nوحذر من أن بروز القوى الإسلامية الأصولية في العالم العربي انتشر على نطاق واسع وفي سوريا أيضا وقال ان \" بعثة المراقبين في سوريا هدأت النفوس وخففت المواجهات العسكرية \" . يشار إلى أن البيان الختامي لمحادثات مجموعة العمل الدولية حول سورية في جنيف أعلن عن اتفاق على عملية انتقالية يقودها السوريون , وقال المبعوث الدولي والعربي المشترك كوفي أنان إن القوى العالمية اتفقت في جنيف على خطة جديدة بشأن حكومة انتقالية سورية . وقال أنان إن الخطة لا تتضمن الدعوة لتنحي الرئيس السوري بشار الأسد مع إمكانية أن تضم الحكومة الانتقالية في سوريا أعضاء في الحكومة الحالية وممثلين عن المعارضة وجهات أخرى .\nوهو ثالث فيتو روسي صيني بوجه ثلاث محاولات في الامم المتحدة للضغط على دمشق منذ بداية النزاع قبل 16 شهرا . وردا على سؤال بشان اسباب هذا الموقف , قال هيغ ان هذين البلدين لا يريدان \" ان ينظر الى ما يجري في سوريا باعتباره نصرا جديدا للدبلوماسية الغربية \" . واضاف \" اعتقد ان روسيا ستندم لان الوضع سيتدهور اكثر وعلى الارجح ليس لمصلحة النظام السوري والمصالح الروسية في سوريا والشرق الاوسط على الامد البعيد \" .\n5 / فرانك غاردنر وجيمس لونغمانمراسل بي بي سي للشؤون الامنية ومراسل بي بي سيآخر تحديث : الخميس , 19 يوليو / تموز , 2012 , 18 : 32 GMT بينما تقترب نيران الثورة من الرئيس السوري بشار الاسد , يزداد احكام العقوبات الاقتصادية عليه وعلى نظامه . وبعد 16 جولة من العقوبات , التي بدأت في مايو / أيار 2001 , وضع الاتحاد الاوروبي الآن قائمة ب - 129 شخصا و 49 شركة بهدف تجميد ارصدتهم أينما يعثر عليها . وفي بريطانيا جرى تجميد نحو مئة مليون جنيه استرليني من ارصدة النظام السوري خلال ال - 14 شهرا الماضية . ويوم الاربعاء اعلنت وزارة الخزانة الامريكية اجراءات جديدة ضد 29 شخصية من نظام الاسد من بينهم اربعة وزراء ومحافظ البنك المركزي , في محاولة لتطابق عقوباتها مع عقوبات الاتحاد الاوروبي . وقال السفير السوري السابق في بغداد , ابرز المنشقين عن نظام الاسد حتى الآن , لبي بي سي في قطر الاسبوع الجاري \" تسيطر عائلة الاسد على سوريا منذ 30 عاما \" . واضاف \" انهم يتحكمون في الامن والاقتصاد وكل الموارد الاخرى حيث استولوا على الكثير من موارد الشعب السوري .\nانا مقتنع ان عائلة الاسد تسيطر على اصول لا تحصى .\nسوريا بلد غني جدا - لدينا غاز ونفط وغيرهما من الموارد وعائلة الاسد تنهب البلاد منذ عقود \" . ووصلت عائلة الاسد الى الحكم منذ عام 1970 , ولكن الشخصية الاهم بالنسبة لمقتفي ثروة الاسد هو رامي مخلوف , ابن عم الرئيس السوري الذي يرتبط بعلاقات وثيقة بالجيش والامن والذي يعد اغنى رجل في سوريا . وتوجد تقارير عن ان امبراطورية اعمال مخلوف تسيطر على نحو 60 بالمئة من الاقتصاد السوري . وقال محقق مالي بريطاني طلب عدم الكشف عن هويته \" يجب ان تنظر إلى سوريا كنظام يحاول مراكمة ثرواته وثروات المقربين منه .\nوكانت ثروته تقدر بنحو 100 مليون دولار ولكن اثبات ذلك الصلة بين صدام والشركة أمرا صعبا للغاية \" . واضاف \" لديك شركة اسمها مونتانيا مسجلة في بانما ولكن مقرها في مكتب محاميها في جنييف قبل ربط ذلك كله بالشخص الذي يمثل واجهة صدام حسين ويلي ذلك ربطه بصدام \" . الملاذ الروسيوهناك عقبة اخرى .\nعندما لا تطبق العقوبات بشكل عام عن طريق الامم المتحدة وقرارات مجلس الامن , يمكن ايجاد مخرج مشروع لثروة النظام \" . ويقول متتبعو الارصدة إن هذا كان سهلا بالنسبة للقذافي في ليبيا . كان للدولة الليبية ارصدة تصل الى 12 مليار جنيه استرليني في بريطانيا يمكن تجميدها بسرعة وفقا لعقوبات الامم المتحدة . ولكن رغم فرض عقوبات من قبل الولايات المتحدة والاتحاد الاوروبي على النظام السوري , فهو لا يخضع لعقوبات دولية . وتوجد تقارير عن تعرض البنوك في الشرق الاوسط الى ضغوط من واشنطن للكشف عن ارصدة الاسد . ولكن وفقا لبعض المستثمرين ان عائلة الاسد وضعت الكثير من اصولها في مكان آمن لا تطاله الولايات المتحدة او الاتحاد الاوروبي , ألا وهو روسيا .\n6 / , 19 تموز / يوليو 2012 , آخر تحديث 22 : 21 ( GMT + 0400 ) القاهرة , مصر ( CNN ) - - قالت الرئاسة المصرية إن نائب الرئيس السابق , اللواء عمر سليمان , الذي كان آخر من احتل هذا المنصب في الأيام الأخيرة من حقبة الرئيس السابق , حسني مبارك , سيحظى بجنازة عسكرية وفقا للبروتكولات العسكرية , ليقطع بذلك الجدل حول القضية . وقال ياسر علي , القائم بأعمال المتحدث باسم رئاسة الجمهورية , أن الرئاسة \" بعثت ببرقية عزاء لأسرة المسؤول الراحل كما أوفدت مسؤولا من الرئاسة لتقديم واجب العزاء لأسرته .\n\" على صعيد متصل , أعرب مجلس الوزراء عن خالص عزائه في وفاة سليمان , الذي كان قد تولى أيضا منصب رئيس جهاز المخابرات العامة . واعتبرت فايزة أبو النجا وزيرة التخطيط والتعاون الدولي أن الفقيد \" ابن بار من أبناء مصر قدم لمصر عطاء متواصلا في كافة المهام التي تولاها وكان محل تقدير من كافة جموع الشعب المصري كما كان محل تقدير عربيا ودوليا لعطائه المشهود له في كافة مراحل عمله العسكرية ومشاركته في المعارك التي شاركت فيها مصر .\n\" وجاء نبأ وفاة سليمان في ساعة مبكرة من صباح الخميس , في أحد المستشفيات بالولايات المتحدة , بحسب ما ذكرت وكالة الأنباء المصرية الرسمية . وقد توفى سليمان فى مستشفى كليفلاند بالولايات المتحدة , حيث كان قد أصيب بمرض في الرئة منذ بضعة أشهر , ثم حدثت له مشاكل في القلب , وتدهورت صحته بشكل مفاجئ منذ ثلاثة أسابيع , استدعى نقله إلى مستشفى كليفلاند بولاية أوهايو الأمريكية للعلاج , إلى أن توفى في ساعة مبكرة من صباح الخميس عن عمر يناهز 76 عاما . ونقلت وكالة الأنباء المصرية عن مصدر دبلوماسي بواشنطن , قوله إن أن السفارة المصرية بأمريكا تقوم حاليا بإجراءات نقل جثمان عمر سليمان إلى مصر , مشيرا إلى أن \" اثنتين من كريماته كانتا ترافقانه في واشنطن .\n\" وعين الرئيس المصري السابق حسني مبارك سليمان نائبا له قبل أيام من الإطاحة به في انتفاضة شعبية العام الماضي , وكان يشغل قبل ذلك منصب مدير المخابرات , وعرف عنه غموضه , وشخصيته المؤثرة إقليميا . وتولى عمر سليمان , المولود عام 1936 , منصب المدير العام للمخابرات المصرية منذ نحو 20 عاما , وتحديدا منذ عام 1993 , ويعتبر المحاور الرئيسي للأمريكيين , الذين التقوه أكثر مما التقوا بوزير الخارجية المصري . وتناولت العديد من الوثائق المسربة على موقع \" ويكيليكس \" اسم عمر سليمان بوصفه الرئيس الانتقالي المحتمل بعد \" تنحي مبارك .\n\" وتمتع سليمان بعلاقات متينة مع العديد من المؤسسات الأمنية في العالم , وكان له علاقات قوية مع الدول العربية , وحظي بقبول عند رموز الحكم في الدول العربية . وارتبط اسمه كذلك في اللقاءات مع المسؤولين الإسرائيليين , إضافة إلى المحادثات الفلسطينية الفلسطينية , حيث تولى ملف المصالحة الفلسطينية بين حركتي فتح وحماس إثر سيطرة حركة حماس على قطاع غزة .\n7 / الساهر والرباعي وعبد الوهاب وحلاني يحك مون في برنامج المواهب الجديد the voiceالمحرر : OT الثلاثاء 17 تموز 2012 16 : 43 GMT السومرية نيوز / بيروت عقدت مجموعة mbc مساء امس الاثنين مؤتمرا صحافيا في استديوهاتها في جعيتا - لبنان للإعلان عن اطلاق برنامج المواهب الجديد the voice , بحضور نجومه الفنانين كاظم الساهر , شيرين عبد الوهاب , وصابر الرباعي حيث جلسوا على كرسي البرنامج وجها لوجه مع اهل الصحافة العربية .\nوجلس الى جانب النجوم الناطق الرسمي باسم ال-mbc مازن حايك فيما غاب النجم عاصي الحلاني بداعي السفر بسبب ارتباطه المسبق باحياء حفلة للجاليات العربية في موناكو .\nوالقى السيد حايك في افتتاح المؤتمر كلمة تحدث فيها عن the voice فوصفه باضخم الانتاجات العالمية للبحث عن المواهب شبه المحترفة واعلن عن فخره بوجود النجوم الاربعة في البرنامج , رافضا في المقابل , التعليق على سؤال احدى الصحافيات حول ما أشيع عن رفض النجمة هيفا وهبي لتقديم البرنامج , كاشفا ان مقدم البرنامج سيكون الممثل المصري محمد كريم .\nمن جهته بدا كاظم الساهر منزعجا ومرتبكا من مواجهة الصحافة كما صرح بذلك \" تصريحي سيصدم ال-mbc ومدير أعمالي أيضا , انا اشعر بالارتباك والتوتر فانا اعتدت البقاء في البيت بعيدا عن الظهور الإعلامي وحتى سيارتي لم اعد اقودها بنفسي , اشعر بان حياتي اختلفت ومشاركتي في البرنامج امر صعب جدا .\nوعلق على \" قلة كلامه \" في المؤتمر بالقول \" عندما تتكلم السيدة المفترض ان نصغي الى كلامها قاصدا النجمة شيرين , مضيفا انه في بداية نجوميته تعذب كثيرا بسبب الحرب في العراق حيث كان ينام في غرفة ويخبىء اوراق النوتة الموسيقية في غرفة اخرى كي ينجو احدهما في حال اصيب منزله من جراء القصف .\nبدوره اكد صابر الرباعي بان مشاركته في البرنامج امر جميل جدا خصوصا ان فكرة البرنامج تعتمد اولا واخيرا على الصوت وليس على الشكل الذي سيعملون على تحسينه من خلال البرنامج اذا ما احب المشترك ذلك .\nواعلنت شيرين عبد الوهاب من جهتها , انهم ليسوا لجنة حكم في البرنامج انما مدربين \" حنعمل بلاوي زرقا \" بحسب قولها , وفي سؤال اخر عن كون مشاركتهم في البرنامج تعود لقل ة حفلاتهم اجابت \" يعني هي جنيفر لوبيز فاضية تهرش شعرها \" .\nيذكر ان the voice الذي بدأ تصويره اليوم على ان يبدأ عرضه بعد شهر رمضان المبارك , يضم 94 مشتركا تم اختيارهم في المرحلة ما قبل الهواء من قبل الموزع الموسيقي جان ماري رياشي , كما ان لا شروط ت فرض على المشتركين اكان لناحية العمر او الشكل وسيخضع المشتركون لمرحلتين : مرحلة الاختيارات العمياء ومرحلة التحدي , بالاضافة لوجود ما يسمى بفريق الاحلام ومهمته تحقيق احلام المشتركين ان كان من ناحية الشكل الخارجي او اي شيء يطلبونه .\n9 / الجيش السوري الحر يسيطر على كل المنافذ الحدودية بين العراق وسوريا قلق عراقي من انهيار القوات النظامية السورية , والجيش الحر يرفع أعلامه على كافة المعابر .\n10 / خشية تتعاظم لدى الأردن من إسقاط الأسد على أيدي المعارضة المملكة تفضل التدخل الدولي في سوريا لئلا تقوى شوكة الإسلاميين الأردنيين مع رؤية ' إخوانهم ' يطيحون بنظام امتد لعقود .\nعمان - ينتاب قلق بالغ النظام السياسي في الأردن من محاولات الإطاحة بالرئيس السوري بشار الأسد على يد المعارضة المسلحة التي يتزعمها إسلاميون , بدلا من أن تتم بتدخل عسكري دولي . وعلم \" ميدل ايست اونلاين \" من أوساط أمنية رفيعة أن الأردن يفضل إسقاط الأسد بتدخل دولي , حتى لا تقوى شوكة الإسلاميين الذي يقودون تظاهرات احتجاجية في المملكة منذ نحو عشرين شهرا , مطالبين بإصلاحات أساسية . ولخص العاهل الأردني الملك عبدالله الاربعاء هذه المخاوف , بعيد مقتل ثلاثة مسؤولين عسكريين كبار في النظام السوري في تفجير استهدف مقر الامن القومي في العاصمة السورية دمشق , بقوله \" اعتقد انه بينما نحن نواصل سعينا خلف حل سياسي فان الحقائق على الارض ربما تكون سبقتنا .\nوكان آخر ما طالبوا به تعديل قانون الانتخاب لتوسيع تمثيلهم وتمثيل الدوائر المحسوبة عليهم في مجلس النواب . ورغم تدخل الملك عبدالله الثاني ورفضه القانون في صياغته الأولى بعد إقراره في مجلسي النواب والأعيان , وما تلا ذلك من زيادة عدد المقاعد الى 150 , إلا أن الإخوان أعلنوا مقاطعتهم للانتخابات المؤمل ان تجرى هذا العام .\n11 / السعوديون يرتبون بيتهم الداخلي في مواجهة قلق إقليمي : تعيين الأمير بندر رئيسا للمخابرات عودة الصقور إلى المناصب العليا في السعودية تحدد ملامح الصراع على النفوذ مع إيران .\nعودة إلى المنصب والأضواء لندن - قالت وكالة الأنباء السعودية الخميس نقلا عن مرسوم ملكي ان السعودية أعفت الأمير مقرن بن عبدالعزيز رئيس المخابرات من منصبه وعينت مكانه الأمير بندر بن سلطان السفير السابق لدى الولايات المتحدة . وجاء تعيين الامير بندر ( 61 عاما ) رئيسا للمخابرات مفاجأة للمراقبين , خاصة وان عهد الرئيس السابق للجهاز الامير مقرن لم يشهد ما يستوجب ابتعاده عن المنصب . لكن معلومات من مصادر سعودية تشير الى ان تعيين الأمير بندر هو بداية لتعيينات جديدة اهمها تغيير وزاري يشمل وزارة الخارجية , واحتمال تعيين الامير مقرن في هذا المنصب , والذي يعاني شاغله الحالي الأمير سعود الفيصل من مصاعب صحية بسبب مرض الباركنسون . ويتمتع الامير بندر بن سلطان بخبرة كبيرة أتت من توليه سفارة بلاده في واشنطن لفترة طويلة بدأت منذ 1983 وحتى عام 2005 , جعلت منه لاعبا سياسيا مهما , وتمكن بندر من ان يتجاوز دوره كسفير ليصبح وسيطا مهما تحتاجه بلاده لتواجه ضغوط اللوبي اليهودي في واشنطن , او تحتاجه الولايات المتحدة في حل معضلات اقليمية شرق أوسطية , او حتى ليبيا لحل مشاكلها مع الغرب . وكان الامير بندر بن سلطان قد أبتعد عن الاضواء لفترة طويلة .\nويمثل \" ابو خالد \" كما يلقبه أصدقاؤه لدى السعوديون محورا رئيسيا لسياسة الدولة الخارجية . ويشير احد المراقبين السعوديين الى انه لا يمكن الاستغناء عنه لخبرته الكبيرة وحس ه العالي في قراءة الأحداث وتحويرها في زمن مهم جدا . ولم يغب بندر بن سلطان عن الاضواء حتى وهو في فترة نقاهة في المغرب بعد إجرائه لعملية صعبة في ظهره . واتهمت وسائل اعلامية سورية وإيرانية الأمير بندر بالوقوف وراء احداث وقعت في لبنان وسوريا بل ان الحملة الاعلامية ضده روجت قيامه بمحاولة انقلاب ضد الملك عبدالله , لكن جاء التعيين الاخير ليسقط كل التخمينات والاقاويل . هذا التعيين يشير الى ان القيادة السعودية بدأت في تفضيل من يطلق عليهم الصقور داخل العائلة المالكة , وينتظر ان يحدث وجود الأمير بندر بن سلطان عل",
    "أحداث الجمعة 08 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / روسيا تريد \" حلا سياسيا \" يمهد في سوتشي لجنيف لندن - \" الحياة \" قال المبعوث الأممي إلى سورية ستيفان دي ميستورا إنه سيبت الأسبوع المقبل ما إذا كان أي من طرفي محادثات جنيف يحاول \" تخريب العملية \" , الذي \" سيؤثر سلبا في أي محاولة سياسية أخرى تجرى في أي مكان آخر \" , في إشارة ضمنية إلى مسار جديد تحاول موسكو ودمشق تدشينه في \" سوتشي \" .\nوأعلن مصدر روسي أن الجولة المقبلة من محادثات آستانة ستعقد يومي 21 و 22 كانون الأول ( ديسمبر ) الجاري , وستخصص لإعداد \" مؤتمر الحوار الوطني السوري \" في سوتشي الذي قد يعقد في شباط ( فبراير ) المقبل .\nوذكر المصدر أن الدول الراعية لآستانة , روسيا وإيران وتركيا , ستناقش خلال يومين معايير \" مؤتمر سوتشي \" وقائمة المشاركين فيه وجدول أعماله .\nوسط توقعات بأنه سي مهد لمفاوضات جنيف .\nودافع مسؤول سوري عن \" مؤتمر سوتشي \" , المتوقع في شباط ( فبراير ) المقبل , والذي تتخوف المعارضة من أن يحل محل جنيف , وقال في تصريحات لوكالة \" فرانس برس \" , إن سوتشي \" سيفتح الباب أمام حوار موسع بين كل السوريين , فيما يقيد جنيف الحوار بين وفد حكومي ومجموعة من المعارضات لا تمثل أحدا \" .\nقائلا إن \" مؤتمر سوتشي سيرسم الحل السياسي , لطرحه لاحقا في جنيف \" .\nفي موازاة ذلك , كشف مفاوضون في وفد المعارضة تعرضهم لضغوط ديبلوماسية غربية من أجل \" تجميد \" مطلب تنحي الرئيس السوري بشار الأسد خلال المرحلة الانتقالية , وقبول مشاركة وفد كردي في جنيف .\nوقال المفاوضون إن هناك تباينا داخل وفد المعارضة حول المطالب .\nوبعد توقف دام خمسة أيام , أفاد مصدر في وزارة الخارجية السورية بأن وفد الحكومة سيصل إلى جنيف الأحد لاستئناف محادثات جنيف .\nوأكد دي ميستورا أمس عودة الوفد إلى جنيف الأحد , لكنه حذر الطرفين , الحكومة والمعارضة , من أنه وفريقه سيجرون تقويما للجهة المسؤولة عن تعطيل المحادثات .\nوزاد : \" سنجري تقويما لتصرفات الجانبين كليهما , وبعده سنقرر هل هي بناءة أم أنها لتخريب جنيف \" .\nوشدد على أن مسار جنيف هو عملية السلام الوحيدة التي يدعمها مجلس الأمن \" على رغم أنه يتم التخطيط لمبادرات أخرى كثيرة \" , في إشارة إلى المقترح الروسي بعقد مؤتمر سلام موسع في سوتشي .\nوقال عضو في وفد المعارضة ل - \" فرانس برس \" : \" يكرر معظم الديبلوماسيين الذين زارونا الدعوة ذاتها : عليكم التحلي بالواقعية إذا كنتم تريدون تسوية النزاع \" .\nوزاد : \" يريدون منا تجميد مطلب تنحي الأسد , وليس التخلي عنه تماما \" .\nوالتقى وفد المعارضة في جنيف المستشارة الأميركية للملف السوري ستيفاني ويليامز , ونائب مساعد وزير الخارجية الأميركي ديفيد ساترفيلد , ومبعوثين من ألمانيا وبريطانيا وفرنسا والصين , ودول أخرى .\nولقيت الدعوات الغربية ردود فعل متباينة داخل المعارضة .\nوقال عضو في وفد المعارضة : \" ثمة تيار رمادي يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق \" .\nكما أفادت المعارضة بتعرضها لضغوط , من أجل القبول بتمثيل \" حزب الاتحاد الديموقراطي الكردي \" في جنيف .\nوكشفت مصادر معارضة أن ديبلوماسيا أميركيا وديبلوماسيين أوروبيين حملوا هذا المطلب إلى المعارضة , التي أبدت \" رفضها المطلق \" للفكرة , معتبرة ذلك بمثابة \" عقبة جديدة \" أمام المحادثات .\nوأعلن الجيش الروسي رسميا أمس , انتهاء مهمته وهزيمة \" داعش \" في سورية .\nوقال الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي , إن القوات الروسية في سورية الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار في مناطق \" خفض التوتر \" واستئناف مظاهر العيش في سلام .\nوتمكنت القوات النظامية أمس من طرد عناصر \" داعش \" من الضفة الغربية لنهر الفرات في دير الزور .\nوأفاد \" المرصد السوري لحقوق الإنسان \" بأن القوات النظامية \" تسيطر على الجزء الغربي من المحافظة من معدان في الشمال الغربي وصولا إلى الحدود العراقية \" .\nوأكد أن \" ليس هناك وجود لداعش على الضفة الغربية من النهر \" .\nالجيش الروسي يعلن رسميا انتهاء مهمته في سورية بهزيمة \" داعش \" لندن - \" الحياة \" أعلن الجيش الروسي رسميا أمس , انتهاء مهمته وهزيمة تنظيم \" داعش \" في سورية , حيث لم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nوظهر الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات على محطة \" روسيا 24 \" التلفزيونية , ليعلن \" مهمة هزيمة عناصر داعش على الأراضي السورية التي نفذتها القوات المسلحة للاتحاد الروسي تم ت \" .\nوأضاف أن قوات الحكومة السورية تمشط حاليا المناطق التي كانت معاقل ل - \" داعش \" وتطهرها من الألغام .\nوزاد \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي \" , موضحا أن الطيران الروسي نفذ يوميا في المرحلة النهائية من القضاء على \" داعش \" أكثر من 100 طلعة , ووج ه ما لا يقل عن 250 ضربة جوية لعناصر التنظيم ومواقعهم .\nوأضاف : \" لقد عملت طائراتنا على تدمير مواقع المسلحين ومستودعات ذخيرتهم وأسلحتهم , فضلا عن مدرعاتهم وعرباتهم التي كانت تحمل أسلحة ثقيلة , فيما وجهت طائراتنا الاستراتيجية لهم ضربات مكثفة غير مسبوقة بدقتها وأهميتها \" .\nوعلى صعيد دور الطيران الاستراتيجي في القضاء على \" داعش \" , أشاد رودسكوي في شكل خاص بقاذفات \" تو - 22 \" التي \" ألحقت بالإرهابيين في غضون الشهر الماضي 14 ضربة قصمت ظهورهم \" .\nوأضاف : \" قاذفات تو - 22 نفذت في غضون شهر 84 طلعة وشنت 14 غارة جماعية على مواقع داعش , ما أتاح خلال الأيام ال - 5 الماضية تقدم القوات السورية في شرق الفرات والقضاء على 550 إرهابيا بمن فيهم 130 انتحاريا , وتدمير 6 دبابات و 14 عربة مفخخة و 91 عربة دفع رباعية لهم بمدافعها الرشاشة من العيار الثقيل \" .\nكما أشاد رودسكوي بأداء القوات الخاصة الروسية التي كان \" عناصرها وفنيوها على الأرض يرشدون الطيارين وأجهزة توجههم إلى مواقع الإرهابيين وتحصيناتهم في سورية \" .\nوأضاف : \" قوات المهام الخاصة الروسية , كانت تضمن توجيه الطيران الحربي إلى مواقع الإرهابيين , وأخذت على عاتقها تصفية عدد لا بأس به من أخطر قياديي داعش ومتزعمي العصابات المسلحة المنضوية تحت لوائه , حيث اخترقت خطوط الإرهابيين ونشطت في مناطق نفوذهم \" .\nوأضاف أن القوات الروسية المنتشرة في سورية الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار في مناطق \" خفض التوتر \" واستئناف مظاهر العيش في سلام .\nوختم بالقول : \" أراضي الجمهورية العربية السورية تحررت بالكامل من تنظيم داعش الإرهابي , ولم يعد للتنظيم أي وجود في جميع مدن ومناطق وبلدات سورية \" .\nفي موازاة ذلك , أعلن رئيس لجنة الدفاع في مجلس الدوما الروسي فلاديمير شامانوف , أن القاعدتين العسكريتين الروسيتين في حميميم وطرطوس في سورية ستستمران في العمل بعد انتهاء العملية العسكرية هناك وسيتم تطويرهما .\nوقال شامانوف في حديث لوكالة \" إنترفاكس \" الروسية \" كلتا القاعدتين في سورية - حميميم وطرطوس - ليس فقط ستستمران في العمل , بل ستقومان بتطوير قدراتهما وخصائصهما , بوضع آفاق طويلة الأمد لوجودنا في هذه المنطقة غير المستقرة \" .\nوأشار البرلماني الروسي إلى أن القوات الروسية اكتسبت خبرة كبيرة في العمليات العسكرية في القوقاز , مؤكدا أنه يمكن تبادل هذه الخبرات مع السوريين .\nوكان نائب رئيس لجنة الدفاع في مجلس الدوما الروسي يوري شفيتكين قد صر ح بأن موسكو تسعى إلى الحفاظ على القاعدتين العسكريتين الروسيتين ومركز المصالحة في سورية .\nوعلى رغم أن موسكو أعلنت أنها بصدد تقليص عدد قواتها في سورية مع انتهاء العمليات العسكرية ضد \" داعش \" , إلا أن الجانب الروسي لا يزال ملتزما تزويد الحكومة السورية بالأسلحة وتدريب قواتها .\nولا تزال تعمل هناك القاعدة الجوية في حميميم والمركز التقني للأسطول الروسي في طرطوس , إضافة إلى مركز المصالحة الروسي .\nإلى ذلك , أعلنت وزارة الدفاع الروسية أن تصريحات وزارة الدفاع الأميركية ( البنتاغون ) حول بقاء قوات أميركية في سورية حتى بعد القضاء على \" داعش \" وربط خروجها بتطورات مسار جنيف , تمثل \" ذريعة مصطنعة \" لإبقاء القوات الأميركية في هذا البلد في شكل غير شرعي .\nوكان الناطق باسم وزارة الدفاع الأميركية أريك باهون , قال أول من أمس , إن القوات الأميركية في سورية ستبقى ما دام ذلك ضروريا , في تكرار لتصريحات مماثلة لوزير الدفاع جيم ماتيس .\nضغوط على المعارضة السورية للقبول بالأسد . . . ووفد النظام يعود إلى مفاوضات جنيف منشق عن القوات الكردية : آلاف من \" الدولة \" غادروا الرقة بصفقة وافقت عليها واشنطن جنيف - \" القدس العربي \" و - من هبة محمد ووكالات : قرر النظام السوري العودة إلى مفاوضات جنيف 8 التي انسحب وفده منها قبل أيام احتجاجا على تمسك المعارضة برحيل الرئيس السوري بشار الأسد .\nوقال المبعوث الخاص إلى سوريا ستيفان دي ميستورا إن \" وفد النظام سيحضر إلى جنيف الأحد المقبل , والمعارضة موجودة , ونتوقع ألا تكون هناك شروط مسبقة , والتركيز في المفاوضات على القضايا الدستورية والانتخابية \" .\nوأضاف : \" سنجري تقييما لتصرفات الجانبين كليهما , الحكومة والمعارضة , في جنيف , وبعده سنقرر هل هي بناءة , أم أنها إفساد لجنيف \" .\nوفي وقت تتعرض فيه المعارضة في جنيف لضغوط دبلوماسية أبرزها \" تجميد \" مطلب تنحي الأسد وتمثيل الأكراد , قال المتحدث باسم وفد المعارضة السورية , يحيى العريضي , ل - \" القدس العربي \" \" إن المزاج العام هو لإيجاد حل للأزمة السورية في محادثات جنيف , حيث نخوض أصعب المعارك السياسية أمام النظام السوري الذي يخشى الآن من معرفتنا لشيفرته بشكل دقيق \" , أما المعارضة بسمة قضماني المشاركة في المفاوضات , أكدت في مؤتمر صحافي أن \" العملية السياسية في جنيف تتم بناء على قرارات دولية , وليس وفق التطورات العسكرية على الأرض \" .\nفي الموازاة , أكد طلال سيلو , القائد السابق في قوات سوريا الديمقراطية , أن آلافا من مقاتلي تنظيم \" الدولة الإسلامية \" , غادروا المدينة بموجب صفقة سرية وافقت عليها الولايات المتحدة .\nووصف مسؤولون أمريكيون تصريحات سيلو بأنها \" زائفة ومختلقة \" , غير أن مسؤولا أمنيا في تركيا التي فر إليها سيلو قبل ثلاثة أسابيع روى أحداثا مشابهة عن هزيمة \" الدولة الإسلامية \" في معقلها السوري .\nوقال سيلو \" تم التوصل لاتفاق على أن يرحل الإرهابيون , حوالى 4000 شخص هم وأسرهم \" .\nوأضاف أنهم كانوا جميعا من المقاتلين باستثناء 500 فرد .\nإلى ذلك , أعلنت روسيا أن الأراضي السورية \" تحررت بالكامل \" من تنظيم \" الدولة \" , رغم أن الأخير لا يزال يسيطر على عدد من الجيوب في البلاد .\nوأكدت وزارة الدفاع الروسية في لقاء صحافي أن \" مهمة الجيش الروسي القاضية بهزم تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" , مضيفة أنه \" لم يعد هناك الآن أي بلدة او منطقة في سوريا تحت سيطرة تنظيم الدولة الإسلامية \" .\nضغوط دبلوماسية في جنيف على المعارضة السورية للتخلي عن \" رحيل الأسد \" وتمثيل الأكراد علوش : موقفنا ثابت برحيله منذ بدء المرحلة الانتقالية جنيف - أ ف ب : يزدحم مقر اقامة المعارضة السورية في جنيف بحركة مبعوثين ودبلوماسيين غربيين يضغطون على المعارضة للقبول ب - \" تجميد \" مطلبها بتنحي الرئيس بشار الأسد بهدف إعطاء دفع للمفاوضات مع الوفد الحكومي حول التسوية .\nواذا كانت المعارضة لا تزال منقسمة ازاء قبول أو رفض هذا الطلب , لكن الواضح أن هامش المناورة لديها بات ضيقا بعد التطورات السياسية والعسكرية الأخيرة في سوريا التي عززت إلى حد بعيد موقع دمشق .\nويقول عضو في وفد المعارضة المفاوض رافضا الكشف عن اسمه لوكالة فرانس برس \" يكرر معظم الدبلوماسيين الذين زارونا الدعوة ذاتها \" عليكم التحلي بالواقعية اذا كنتم تريدون تسوية النزاع \" .\nويضيف \" يريدون منا تجميد مطلب تنحي الأسد , وليس التخلي عنه تماما \" .\nوكانت المعارضة تعرضت لضغوط مكثفة للمجيء إلى جنيف بوفد موحد , الأمر الذي نجحت بتحقيقه بعد اجتماع عقدته في الرياض قبل أسبوعين .\nوالتقى الوفد المفاوض المعارض منذ وصوله عددا من الدبلوماسيين , آخرهم الأربعاء المستشارة الأمريكية للملف السوري ستيفاني ويليامز , والأسبوع الماضي نائب مساعد وزير الخارجية الأمريكي ديفيد ساترفيلد , ومبعوثين من ألمانيا وبريطانيا وفرنسا والصين , وغيرهم . . . ويقول الوسطاء الغربيون للمعارضة , حسب عضو وفدها , إن فكرة \" تجميد \" تنحي الأسد هي من باب \" إحراج وفد النظام \" ودفعه للقبول بمفاوضات مباشرة معها .\nوجدد الوفد المعارض الموحد تمسكه لدى وصوله إلى جنيف في بداية الجولة الثامنة برحيل الأسد عن السلطة مع بداية المرحلة الانتقالية , ما أثار غضب دمشق التي تعتبر الموضوع غير قابل للنقاش .\nوبدأت جولة المحادثات الراهنة في 28 تشرين الثاني / نوفمبر ثم علقت لثلاثة أيام , قبل أن تستأنف الأمم المتحدة لقاءاتها الثلاثاء مع وفد المعارضة , فيما أعلنت دمشق أن وفدها سيعود الأحد إلى جنيف .\nوهناك ردود فعل متباينة داخل المعارضة إزاء الضغوط .\nويشرح مصدر في وفدها في جنيف لفرانس برس \" ثمة تيار رمادي يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق \" .\n\" موقفنا ثابت \" ويشدد عضو هيئة التفاوض والقيادي في جيش الإسلام محمد علوش , أبرز فصائل الغوطة الشرقية قرب دمشق , على أن \" موقفنا ثابت برحيل الأسد منذ بدء المرحلة الانتقالية \" .\nويضيف لفرانس برس \" إذا كان لدى أي جهة هذا التراجع , فهي تمثل نفسها فقط \" , منتقدا بشدة المجتمع الدولي الذي \" يحابي المجرم ويحاول تجاوز جرائمه \" .\nوجزم دي ميستورا أن \" مسألة الرئاسة لم تناقش \" خلال محادثاته مع الوفدين الأسبوع الماضي .\nوأعلن ان جدول الاعمال يتناول مبادئ عامة وبشكل خاص موضوعي الدستور والانتخابات .\nويبدو تخلي المعارضة عما كانت تعتبره من \" ثوابتها \" خيارا صعبا .\nوتقول الباحثة في معهد الشرق الأوسط رندة سليم \" لا أعتقد أن الوفد الموجود راهنا في جنيف قادر على فعل ذلك وبأن يحتفظ في الوقت ذاته بقدر من المصداقية في عيون الملايين من السوريين الذين خسروا الكثير في مواجهة نظام الأسد \" .\nتمثيل الأكراد وسبقت جولة المفاوضات الحالية في جنيف سلسلة انتصارات ميدانية حققتها قوات النظام على حساب فصائل المعارضة والجهاديين بدعم مباشر من روسيا .\nفي الوقت نفسه , بدا أن حلفاء المعارضة التقليديين مثل تركيا والسعودية وحتى الولايات المتحدة لم يعودوا ملحين في طلب تنحي الأسد , ويميلون إلى تسوية ما .\nوتقول سليم \" تعب حلفاء المعارضة من النزاع ويريدون أن يتوقف .\nالاعتقاد السائد لديهم أن الأسد قد ربح \" جولة الحرب .\nلكنها تتوقع , حتى لو رضخت المعارضة للضغوط بشأن الأسد , أن يجد الأخير \" عذرا آخر لعدم الدخول في مفاوضات جادة \" .\nكما يتعرض المعارضون لضغوط من أجل القبول بمطلب آخر هو تمثيل حزب الاتحاد الديمقراطي الكردي في الوفد المفاوض .\nوتؤكد مصادر معارضة عدة لفرانس برس أن دبلوماسيا أمريكيا رفيع المستوى ودبلوماسيين اوروبيين حملوا هذا المطلب إلى الوفد الأسبوع الماضي .\nلكن المعارضة أبدت \" رفضها المطلق \" , معتبرة ذلك بمثابة \" عقبة جديدة \" أمام المحادثات .\nويسيطر الأكراد على 28 في المئة من مساحة سوريا , وألحقوا بدعم من حليفتهم واشنطن هزائم كبرى بتنظيم الدولة الإسلامية .\nإلا أن أنقرة , أبرز داعمي المعارضة , تعتبرهم \" منظمة إرهابية \" وتخشى تكريس حكمهم الذاتي في شمال سوريا قرب حدودها وتمدده إلى أكراد تركيا .\nويأخذ المعارضون على الأكراد عدم تصديهم منذ اندلاع النزاع في العام 2011 للقوات الحكومية .\nومنذ انطلاق مسار جنيف في العام 2014 , لم يتلق الأكراد أي دعوة للمشاركة في المحادثات .\nلكن الرئيس المشترك لحزب الاتحاد الديمقراطي الكردي شاهوز حسن أكد لفرانس برس أن الأكراد تلقوا \" تأكيدات من الأمريكيين والروس أنه لن تكون هناك أي تسوية من دوننا ولن يكتب الدستور من دون مشاركتنا \" .\nووجهت روسيا مؤخرا دعوة إلى الأحزاب الكردية في شمال سوريا للمشاركة في مؤتمر حوار بين النظام والمعارضة تنوي تنظيمه في الشهرين المقبلين في سوتشي من دون تحديد موعده .\nوترى المعارضة في هذا المؤتمر \" التفافا \" على مسار جنيف , ومحاولة اضافية للضغط على المعارضة .\nويقول قيادي في فصيل معارض \" تقترح موسكو علينا المشاركة في المؤتمر بوصفه الوسيلة الوحيدة لوقف الحرب \" .\nفي المقابل , يقول مصدر سوري مطلع في دمشق لفرانس برس \" سيفتح المؤتمر الباب واسعا أمام حوار موسع بين كل السوريين فيما يقيد جنيف الحوار بين وفد حكومي ومجموعة من المعارضات لا تمثل أحدا \" .\nويضيف \" مؤتمر سوتشي سيرسم الحل السياسي , لطرحه لاحقا في جنيف \" .\nيحيى العريضي : نخوض أصعب المعارك في جنيف والنظام يشعر بالخطر ويعي تماما أننا نعرف شيفرته المتحدث باسم وفد المعارضة السورية قال في حوار مع \" القدس العربي \" إن المزاج العام هو لإيجاد حل هبة محمد تحدث الدكتور يحيى العريضي الناطق الرسمي باسم الوفد المفاوض في جنيف عن توقعاته حيال المرحلة الثانية من مفاوضات جنيف الحبلى بالقرارات والادانات ضد ممارسات النظام السوري , وناقش ملفات عدة , حيث اكد ان الوفد المفاوض يلحظ اهتماما وجدية كبيرة من قبل الأمم المتحدة ومبعوثها الخاص وفريقه , وأيضا من قبل الدول الأخرى فهم حسب قوله \" جادون بإيجاد حل , وصحيح ان هذه الدول تنفذ مصالحها في سوريا , لكن الجميع يعاني من القضية السورية , ومن هنا تنبع الجدية الحقيقية لإيجاد حل سياسي ينهي المأساة السورية \" .\nوحول الضغط على النظام لتنفيذ مخرجات جنيف قال المتحدث الرسمي : إن روسيا لديها القدرة على الضغط على النظام لانه يعيش على حمايتها , وفعلا قد ترجمت ذلك بالضغط عليه للدخول بالمفاوضات , والكثير من القوى جادة لانهاء الحرب لان هناك استحقاقات دولية , فهي تريد ان تستفيد من التوترات والحروب لكن بحدود معينه فالحرب عبارة عن خسارة لكل من يدخل فيها .\nوردا على سؤاله حول الخروج بقرار يداوي خيبات السوريين المتكررة قال العريضي : لا نملك معلومات محسوسة لكن الميل العام والمزاج العام هو باتجاه إيجاد حل ونحن نسعى بكل قدراتنا لان يكون في هذا الحل شيء من العدل للشعب السوري .\nوتوقع الدكتور العريضي كشف محاولات النظام للتنصل من مسؤولياته في المرحلة المقبلة من الجولة الثامنة , وتعريته تماما أمام المجتمع الدولي والأمم المتحدة , وقال ان ذلك سيكون برسم القرارات الدولية والأمم المتحدة وداعميه مثل موسكو التي تدعي انها تعمل بجدية لإيجاد الحل السلمي , كونها تعتبر أنه قد آن أوان الحصاد السياسي بعد التدخل العسكري , وتقديم نفسها على انها قد تمكنت من التقدم بالعملية السياسة امام واشنطن .\nوأضاف أن روسيا تريد الحل على طريقتها وما تزال في عالم التكتيك للأسف , ونحن في المقابل نفهم استراتيجيتها ونقف لها بالمرصاد , فلن تستطيع موسكو ان تخدعنا بحقيقة رغبتها .\nاختزال أهداف جنيف ولدى سؤاله عن محاولة النظام السوري اختزال اهداف جنيف وتحويل قضيتها من حل سياسي شامل , إلى حل محدود يعنى بريف دمشق المحاصر فقط , ويلفت انتباه العالم اليه , قال المتحدث الرسمي : بالنسبة لقضية الغوطة فهي ليست جديدة فكل مناسبة مفاوضات وكل استحقاق وكل جولة كان النظام يختلق حدثا جديدا , كتفجيرات حمص والمفخخات التي كان يصنعها لتضرب معاقله ومربعاته الأمنية , وهذا دليل يتأكد الآن للعالم انه النظام السوري هو وراء هذه الحوادث للفت الانتباه وحتى لا يترك أي فرص او مجال لحل سياسي .\nوأضاف العريضي : هذا ما يفسر تصعيد النظام على الغوطة الشرقية , التي بدأت منذ الإعلان عن محادثات جنيف , وليس فقط عند انعقاد الجولة , وأيضا ما يؤكد هذا التفسير , ان الحصار قائم على ريف دمشق الشرقي منذ اشهر طويلة لكن بشار الاسد صعد عسكريا بالتزامن مع بدء التحضيرات لمفاوضات جنيف , ونزيد على ذلك بأن هذه المنطقة بالتحديد هي داخلة ضمن اتفاق خفض التصعيد , ما يظهر خروقات النظام المتواصلة .\nورأى ان تصرف النظام بخباثة ومحاولته افشال العملية السياسية , سينسف مصداقيته أمام حاضنته التي يسحقها بحرب لا ناقة لها فيها ولا جمل , لان الطيف الموالي اصبح الآن يفتش عن الأمان والاستقرار ويبحث عن متنفس بعيدا عن القتل , إضافة إلى أولئك الرماديين الذين ستتكشف لهم حقيقة النظام بأنه عبارة عن عصابة لا أكثر , ومستقبل سوريا آخر اهتماماته .\nوحول استراتيجية النظام لإفشال جنيف قال الدكتور العريضي انها \" مؤلفة من نقاط عدة من بينها ضرب مصداقية المعارضة , التي رفض سابق ا تسميتها بالمعارضة , مصرا على ان المناوئين لحكمه وممثليهم عبارة عن إرهابيين لا يمكن الجلوس معهم على طاولة مفاوضات واحدة , إضافة إلى توجيهه التهم للمعارضة السورية على انهم عبارة عن اشخاص مرتبطين بدول ولهم اجندات تعمل لصالحها ومسيرة من قبلها , وذلك ضمن اطار الحملة التشويهية التي ينتهجها لنسف مصداقية الوفد وتبديد فكرة وجود شريك او جهة اخرى يمكن التفاوض معها .\nوأضاف أن النظام ذاهب إلى جنيف ويضع نصب عينيه الاستمرار بحالة الاستفزاز , ولا نستبعد ان يحاول مجددا خلال ال - 48 ساعة المقبلة إحداث ضجة ما , واختلاق شيء معين من اجل سحب الانتباه من الموضوع الاساسي وهو الانتقال السياسي , وهو يعلم كما نعلم نحن ان مجرد ولوجه في عملية الحل السياسي او بدء مناقشته لها سيكون النظام انتهى تماما , لانه غير مؤهل اطلاقا لان يقود بلد , وكل ما يفعله يدور في فلك الاحتفاظ بالسلطة .\nورأى المتحدث بأن النظام السوري لأول مرة يشعر بالخطر ويعي تماما ان من يفاوضه يعرف الشيفرة الخاصة به بشكل دقيق , مما جعله ينسق ويرتب مسلكه وموقفه على هذه الضوابط وهذه الأسس .\nيريد معارضة على مقاسه وقال المتحدث الرسمي باسم الوفد المفاوض في جنيف : من قال إنه يريد مجتمعا متجانسا فطبيعي انه يريد أيضا تفصيل معارضة على مقاسه من افرازاته ومن طينته , ولذلك تتعالى الأصوات من داخل أروقة النظام وسمعنا وسنسمع بسوتشي وبمعارضات وتكتلات تتكون في الداخل بصيغة مخابراتية , أما الآن فإن الكثير من هذه الذرائع قد سحبت بفعل مضاد من المعارضة , بشكل جاد وذكي وبقدرات عند اشخاص سحبوا بالدرجة الأولى ورقة تشويه المعارضة , ومن جانب آخر اثبتو انهم فعلا جادون وهم حالة موثوقة لدى الأمم المتحدة التي هي صاحبة القرارات , وتعي تماما بأن المعارضة هيئة مسؤولة وتتصرف بمهنية رفيعة , ومهتمة وقلقة على مواجع الشعب السوري .\nوأضاف : يقدم النظام السوري نفسه على انه ضحية الإرهاب , وفي وقت سابق أدخل إلى القرار الدولي الذي يتضمن الانتقال السياسي وحيثياته وكل الدعائم التي تدعم العلميات الانتخابية والدستورية , سلة الإرهاب وضخمها حتى يشغل العالم بذلك , فيما الأولى هو مكافحة إرهاب الدولة , وإرهاب الميليشيات التي ادخلها النظام السوري , إنه هو من وضع اللبنة الأساسية في بناء تنظيم الدولة \" داعش \" .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثوفقا لبعض المسئولين في محافظة كركوك ; يعود داعش إلى الحويجة .\nحيث عادوا مؤخرا كما قرر اللاجئون مغادرة البلاد مرة أخرى مع ظهور داعش والسيطرة على أجزاء كبيرة من المنطقة ليلا . الجيش الإسرائيلي : الأوضاع في غزة مماثلة لتلك التي سبقت حرب 2014 . قصف مدفعي من قبل قوات الأسد على قرية حوبار جنوب حلبرئيس الوزراء العراقي حيدر العبادي عن رواتب حكومة إقليم كردستان : بدأنا في دفع موظفي وزارة الموارد المائية في حكومة إقليم كردستان , ونحن نقوم بمراجعة رواتب وزارتي التعليم والصحة في حكومة إقليم كردستان .\nوقد كلفنا مجلس الرقابة العليا الاتحادي بالذهاب إلى المنطقة لمراجعة جميع رواتب الموظفين - أعلنت جماعة أنصار الشريعة ( جزء من تنظيم القاعدة في جزيرة العرب ) مسؤوليتها عن إصابة عدد من جنود النخبة بعد إطلاق صاروخ غراد يستهدف مخيم الحمراء غرب مدينة المكلا بمحافظة حضرموت .\nاليمنوحدة خبراء مفرقعات تابعة للشرطة السورية تفجر الالغام والعبوات الناسفة التي عثر عليها في وقت سابق في سيارة في بلدة جرابلس الحدودية في سوريا . مراسل : قوات الأسد تقصف بالمدفعية بلدة حيان بريف حلب الشمالي .\nسوريا القوات الجوية الروسية تدمر مستودع للذخائر في شمال حماة - LIFTOFF !\nاليوم وصول مجموعه جديدة للقوات المسلحة التركية إلى الدوحة عاصمة قطر رئيس الوزراء العراقي حيدر العبادي / إن عائدات النفط الحالية في كردستان هي أكثر من كافية لدفع رواتب إقليم كوردستان \" .\nمراسل الميادين : طائرات التحالف السعودي تشن 8 غارات جوية على مديريتي حرض وميدي بحجة غرب اليمن رصد مواطنون من تبريز وأوروميا وسانانداج قبل دقائق صاروخا باليستيا غير معروف ( على الأرجح روسي ) أو قمر صناعي يحلق فوق شمال إيران .\nوتقوم قوات الدفاع الجوي الإيرانية حاليا بدراسة القضية . - المسيرة - نجران : قصف صاروخي ومدفعي يستهدف تجمعات للجنود السعوديين في معسكر الإسناد وموقع الشرفة أصدرت مقاطعة خراسان التابعة للدولة الإسلامية صورا جديدة تبين \" خريجيها \" من معسكر تدريب \" أبو عمر الشيشاني \" .\nتقع في محافظة كونار طائرة القوات الجوية السورية أل 39 ضاقت بفارق ضئيل هدفها قبل اسقاطها اليوم أكثر من شمال شرق .\nريف حماة . - أف - 15 أس أيه ست مقاتلات . متوقفه في \" لاجيس فليد \" الدفعه الأخير اللي تم تسليمها للملكه الحديدة - قتل زعيم الميليشيات الحوثية ياسر الأحمر في غارة جوية للتحالف .\n( قناة العربية ) The CIS leaders gathered for an informal summit in Moscow فيديو لأحد المتمردين يطلق صاروخ الدفاع الجوي المحمول ( سام ) لأسقاط طائرة القوات الجوية السورية أل 39 فوق شمال شرق حماة - جنوب إدلب : تم قصف قرية طمانه شرق مشارف خان شيخون بالعديد من الغارات الجوية اليوم - المتحدث بإسم الخارجية الأمريكية : يجب أن ينتهي الحصار على الغوطة الشرقية .\nالناس يموتون بسبب قسوة حكومة الأسد .\nمجلس اللاجئين النرويجي ايجلاند يؤكد 16 حالة وفاة بسبب نقص المساعدات الطبية منذ تشرين الثاني / نوفمبر وتستمر الأوضاع في التدهور .\nالأطباء المحترفين مثل سامز من الولايات المتحدة الأمريكية يقومون بعمل قيمة ولكن هناك حاجة إلى مزيد من المساعدةاللطمانه شمال حماة يستمر القصف عليها من قبل الطائرات الروسية - In Moscow arrested a native of Kyrgyzstan .\nHe is charged under the article about the weapon of mass destruction غارة أخرى على اللطمانه في شمال حماة طائرة إيرانية يعتقد أنها ايه أن 74 في الهواء بأمدادات لفوعه و كفريا لقطات للقصف العنيف للطائرات الروسية على اللطمانه في ريف حماة الشمالي الغربي - سوريا - ذكرت ليزا أبو خالد المفوضية السامية للأمم المتحدة لشؤون اللاجئين في لبنان إن أرقام \" أ ف ب \" تنخفض لأن الناس يموتون أو يعودون إلى سوريا أو يعاد توطينهم في بلدان ثالثة .\n\" عدة آلاف \" عادوا إلى سوريا في عام 2017 , كما تقول , ولكن لا أرقام محددة .\nاتهام جنديان من الجيش الإسرائيلي بالاعتداء الذي تسبب في إصابات خطيرة في ظل ظروف مشددة . Minister of Defense of Azerbaijan checked the state of combat readiness of the units in frontline zone طائرة أل 39 للقوات الجوية السورية تحطمت شمال اللطمانه و فقد الطيار حياته قوات الدفاع الشعبي تزعم قتل 15 جندي في هكاري الجيش - السوري - الحر جيش - إدلب - الحر : فوج الدفاع الجوي يتمكن من اسقاط طائرة حربية من طراز ( L - 39 ) نتيجة استهدافها بالمضادات الأرضية على جبهة ريف حماة الشرقي هاجم متمردون سوريون طائرة جوية سورية ايرو ل - 39 في شمال محافظة حماة .\nسوريااحتفالات عيد الميلاد في مناطق سوريا التي يسيطر عليها المتمردون . أفيد أن طائرة أل - 39 أسقطت بعد اقلاعها من مطار حماةحماه : طاهر العمر , مراسل قناة الجيش السوري الحر وكاميرا محمود المحمود , أصيبوا بجروح , ودمرت سيارتهم بعد استهدافهم بالطائراتلقطات : غارات جوية روسية على مواقع المتمردين حول اللطمانه اليومجنوب شرق ديرالزور : قوات حماية الشعب و سوريا الديمقراطية ووحدات حماية المرأة قامو بتطهير حقل المراد النفطي , أبو هردوب ( المتنازع عليه منذ آخر هجوم داعش المضاد ) وحسيات من داعشاحتفالات عيد الميلاد في بلدة خربة , تحت حماية الجيش الحرشمال حماة : تم السيطرة على القاهرة من قبل الجيش السوري الحر وفقا لناشط حماةتصوير فيديو يظهر مواقع الميليشيات الأجنبية التي تدعم قوات الأسد الحكومية في البوكمال : حزب الله اللبناني وحزب الله العراقي والفاطميون ولواء أبو فضل العباس والحرس الثوري الإيراني ونجباء وعصائب أهل الحق - أوامر الحوثي الجديدة من خلال وزارة الداخلية للاستيلاء على جميع الحسابات المصرفية من 1223 أسماء وصفها بأنها \" الخونة \" . الشرطة في ميانمارية لتحرير الصحفيين العاملين لدى المذيعين الاتراكحماة : هبطت طائرة من طراز اليوشن 6 داخل قاعدة حماة الجوية .\nوحتى الآن منذ هذا الصباح كان هناك 6 هبوط طائرات إليوشين في مطار حماه الجوي / حماةأنفجار سيارة مفخخة في كركوكالقصف على خان شيخون فقط منذ لحظات 40 من فصائل المعارضة والمجلس الإسلامي السوري ترفض من أن تتخذ من تركيا مقرا للمشاركة في مؤتمر سوتشيتولت جماعات تارما من قوات النمر السيطرة الكاملة على أبو الهدى ورأس الحصن ( جبهة آتشان , شمال حماة ) انفجار في خط أنابيب النفط الخام الليبي الذي ينتمي إلى شركة الواحة للنفط في محطة سيدر - مصدر النفط الليبي \" سفينة البحوث الروسية \" الأدميرال فلاديميرسكي تدخل البحر الأبيض المتوسط . المجموعات المتقدمة هي مجموعات تارما من قوات النمر .\nمجموعات أخرى تنشر على جبهة أخرى ( ربما جبهة معان ) ذكر الدبلوماسي الليبي في كينيا إن العصابات الإجرامية تستغل عدم الاستقرار لإساءة معاملة المهاجرينأم حرايتان تحت سيطرة قوات النمر بعد اشتباكات عنيفة ( جبهة أتشان , نورثهاما ) الاشتباكات مستمرة حول أبو الهدى وتامات الخليفةالمكاسب الأولية للعمليات هي تل أسواد وكتيبة الدفاع الجوي وفقا لصفحة قوات النمر .\nولا تزال الاشتباكات مستمرة في ضواحي أم حارايتانحماة , من كتيبة الدفاع الجوي التي استولى علىها هذا الصباحمقتل مدني بقصف مدفعي للنظام على كفرزيتا شمال حماة استشهاد عنصر من الدفاع المدني بقصف جوي على مدينة خان - شيخون بريف إدلب الطيران التركي يقصف القرى في كردستان العراق . لقى ما لا يقل عن 20 شخصا مصرعهم واصيب العشرات بجراح فى غارة جوية شنتها قوات التحالف بقيادة السعودية على سوق شعبية فى سوق الشفرة فى الجزء الحوثى الذى يسيطر عليه الحوثيون فى مقاطعة تعز جنوب غربى البلادالجيش السوري الحر يقبض على سيارة مفخخة في جرابلس شرق حلبالقوات الإسرائيلية في سلوان , القدس الشرقية , هذا الصباحاقتحمت قوات الاحتلال الإسرائيلي أسطح المنازل صباح اليوم في مخيم عروب للاجئين شمال الخليلمصدر طبي : عشرات القتلى والجرحى في غارة للتحالف على سوق الحيمة بتعز اليمنية سانليروفا - فرد داعشي تم أعتقالههليكوبتر تحلق فوق جرجاناز بريف أدلب - الحكم على المرأة البريطانية لورا بلومر , المتهمه بتهريب الترامادول إلى مصر بالسجن ثلاث سنوات . عائلة عمدة مصراتة المقتول تطالب بإجراء تحقيق سريعجنوب غرب .\nدمشق : قبطان ومقاتل من الحرس الوطني العربي قتله المتمردون في اشتباكات وقعت مؤخرا .\nبينما أصدرت الحكومة الإنذار 72 ساعة للمتمردين لمغادرة حرمون . شويغو : النتيجة الرئيسية لهذا العام هي خاتمة ناجحة للعمل في سورياIt ' s propaganda ينشر الإعلام / خطاب فيديو جديد \" هدايانا جاهزة \" داخل حملة عيد الميلاد الإرهابيةوزير الداخلية العراقي يدعو الى رفع الحظر الدولي المفروض على المطارات في اقليم كردستان . مراسل : قصف مدفعي لقوات الأسد على مدينة سقبا في الغوطة الشرقية بريف دمشق .\nسوريا استولى الجيش السوري على تل الأسود وكتيبة الدفاع الجوي المهجورة في شمال حماةسلمت صربيا \" حزب حرية كردستان \" , رئيس مدينة موش التركي السابق سيفديت أياز إلى تركيا . 2 قتيل و 5 جرحى بعد غارات متتالية شنتها الطائرات الحربية والمروحيات استهدفت منازل المدنيين في العزيزية شرق خان شيخون , هرع الدفاع المدني إلى الموقع المستهدف وعمل على استعادة القتلى والجرحى وتأمين المكان . AlQaeda In The Indian Subcontinent ( AQIS ) Spokesman Usama Mahmoud Urges For Expanding War Against India To Defend Kashmir , Accused the Indian Army and Hindu Government Made Kashmir As A War Zone In The 2nd Episode Of An Interview Series .\nربما الاتفاق حول الإخلاءداعش المجموعة الداعية \" القرعار \" تدعو جماعة الجهاديين الكشميريين أنصارغازواتوليند وزعيمها زاكر موسى للانضمام إلى \" قافلة الخلافة \" جرحى مدنيون بقصف جوي على قرية ومخيم زويتينة في محيط بلدة أبو - الظهور بريف إدلب الشرقي وزير الدفاع الروسي : بدأنا بتأسيس وجود دائم في قاعدتين جويتين بسوريا وزير الدفاع الروسي : موسكو بدأت العمل على إنشاء وجود دائم في قاعدتيها العسكريتين في سوريا يضرب 36 كم جنوب و جنوب غرب زلزال بقوة جرم - أفغانستانحث اجتماع بكين الثلاثى حركة طالبان والحكومة الافغانية على اجراء محادثات سلامموسكو تلمح إلى \" الرعاية الدولية \" لضمان سوتشي سوريا محادثات النجاح 3 إلجوسين هبطت طائرات الشحن على مطار حماة .\nوكان أحد الأطراف هو أليل رحصاف من سوريا .\nتم العثور معه على خطط كامله من السفارات وسجلات الاتصالات مع داعش . القوات السورية المدعومة من إيران تقدمت في المنطقة الحدودية بالقرب من إسرائيلنيويورك : في مارس / آذار , يقدر الجيش الأمريكي أن داعش كان لديه نحو 700 مقاتل في أفغانستان .\nومع انتهاء العام , يقول الجيش انه قتل 1600 . عدة أشخاص اعتقلتهم الشرطة التركية في عمليات ضد داعش عبر اسطنبولجنود الجيش الهندي يعبرون خط السيطرة لشن غارة .\nقتل فيها 3 جنود باكستانيين بالقرب من راوالكوت . أعدم تنظيم داعش شابا للتعامل مع متمردى الجيش الحرهيئة تحرير الشام تدعو إلى الانضمام إلى الخطوط الأمامية ضد الحكومة في ريف حماة \" ولو على أساس مؤقت \" دخلت تركيا نهر هيسي بيغ , قرية بيرميز والمناطق المحيطة بها , جبال سيرو و جلايا رس .\nويقول القرويون إن الحزب الديمقراطي الكردستاني يريد تسليم منطقة برادوست إلى تركيا .\nيواصل الجيش التركي العمل مع آلات البناء في جبال سيرو وأجزاء بارميز العلياالميليشيات الأجنبية الرئيسية التي لعبت دورا في الهجوم الأخير على بيت جن هي \" لواء الإمام الحسين \" و \" كتيبة الموت \" الشيشانية , التي كانت جزءا لا يتجزأ من الفرقة الرابعة للجيش السوري . اليوم قتل 3 جنود سعوديين على أيدي الحوثيين على الحدود مع اليمن القوات الخاصة السعودية في بيهان الجنرال السعودي علي سير العنزي زار حي بيحان في شبوة . اليوم السابع : قائد قوات الجيل الجديد - شاسوار - اعتقلته قوات الأمن قبل سبعة أيام لدى وصوله إلى مطار السليمانية وسط مظاهرات مناهضة للحكومة .\nولا يعرف مكان وجوده ولا يستطيع الوصول إلى المحامينالمرصد السوري : الغارات الجوية والقصف المدفعي يستهدف موريك واللطمانه في حماة , والقتال يتركز في الضواحي الغربية والشمالية الغربية لمدينة حلبارتفاع حصيلة شهداء بلدة جرجناز إلى 6 وبلدة تل الطوقان إلى 5 جراء القصف الجوي من قوات الأسد على ريف إدلب .\nسوريا فصيل الشام يستهدف الأكاديمية العسكرية في حلب بصواريخ غرادجنوب شرق .\nإدلب : فيديو يظهر طاهر العمر وقد قبض عليه في وسط غارات جوية روسية على أبودالي .\nوأصيب مراسل في وقت لاحق . - ذكر زعيم حماس في قطاع غزة إن سليماني تعهد بكل الموارد العسكرية الإيرانية للمساعدة في محاربة إسرائيل . فيلق الشام يقصف مواقع الحكومة في شمال .\nحلب مع صواريخ الفيل الليلة انتقاما للمجازر التي ارتكبت في محافظة إدلب . أصدرت الدولة الإسلامية شريط فيديو جديدا من الصومال .\nإدلب : 3 مقاتلين من حزب الله السوري قتلوا اليوم على جبهة فواه . الجيش العربي السوري يسيطر على تل عامر شمال حرفة في جيب بيت جنالجبهة الجنوبية للجيش السوري الحر تصدر بيانا تعلن فيه رفض ومقاطعة مؤتمر سوتشيجنوب شرق .\nإدلب : سقوط اسطوانة متفجرة من طائرة هليكوبتر فوق قرية جرجناز لم تنفجر . شمال حماة : مشاعل متفرقة أطلقتها الحكومة على اللطمانه وكفرزيتا الليلة . وصف في وقت سابق رسم خرائط تقريبية لمناطق حزب العمال الكردستاني كجزء من جيب جديد للحكم الذاتي هذه المرة في المناطق الشمالية من كردستان العراق ( حول جبل قنديل ) التي تسيطر عليها لفترة طويلة . الدولة الإسلامية في العراق , تقتل وتصيب 40 خلال مهاجمه قوات الأمن العراقية والحشد الشعبي المدعوم من إيران في جنوب وغرب كركوك . دائرة الجمارك في محافظة ذمار , اليمن .\nآخر حصيلة : 20 ما بين قتيل وجريح . جنوب شرق .\nإدلب الليلة ( منطقة جرجناز ) . جنود الجيش الهندي يعبرون خط السيطرة لغارة .\nقتل 3 جنود باكستانيين بالقرب من راوالكوت . المتحدث العسكري للجيش المصري : تمكنت قوات الجيش الثالث الميداني خلال الأيام القليلة القادمة من قتل 8 فرد أرهابي و أكتشاف و تدمير 8 مخبىء للأسلحة و الأفرادات و دراجة نارية و عبوة ناسفة كما تمكنت من القبض على كمية كبيرة من المواد المخدرة استهدف القصف العنيف فرق الدفاع المدني السورية أثناء عمليات البحث للمناطق المستهدفة في بلدة الشيفونيا بالغوطة الشرقية - الطائرات بدون طيار التركية تضرب مواقع وحدات حماية الشعب في القسطل , غرب عزاز . ليبيا - أعيد فتح الموانئ النفطية سدر والبريقة وزتينا بعد إغلاقها بسبب الطقس العاصف الأسبوع الماضي - مصدر للنفط .\nرويترز . فيديو للاشتباكات في جنوب غرب دمشقتقرير لوكالة فرانس برس عن خان الحرير , واحدة من أكثر الأسواق حيوية في مدينة حلب .\n300 لاجئ سوري طردوا من معسكر في الدالامية ( منطقة البقاع , لبنان ) الليلة الماضية , على الرغم من الطقس العاصف .\nوقال شهود العيان , عمال الإغاثة أن الكثير ينام خارج .\nدمشق : اشتباكات عنيفة في ضواحي مزرعة بيت جن وسط محاولة جديدة من قبل الحكومة للسيطرة على الطريق الذي يربط مغر المير ( معركة أيضا على هذه الجبهة ) . حريق في كنيسة الراهبات بالأقصر فرق الدفاع المدني تعمل لمساعدة الأشخاص الذين أصيبوا جراء القصف المدفعي الذي استهدف المدنيين في مدينة عربين بريف دمشق . استشهاد آمين شرطة و إصابة 3 جنود فى انفجار عبوة بمدرعة قرب سبيكة غرب العريش سيناء اجتمع زعماء القبائل السورية في هاتاي التركية .\nوناقشوا التعاون مع الجيش السوري الحر ضد داعش ووحدات حماية الشعب . عضو مجلس كركوك , العراق : حويجة لم يتم مسحها بشكل صحيح , داعش لا يزال هناك .\nداعش اغتال قائد الشرطة وابنه أمس . يستخدم البابا فرنسيس عنوان عيد الميلاد للدعوة إلى حل تفاوضي بين الدولتين لإنهاء الصراع الإسرائيلي الفلسطيني \" ضمن حدود متفق عليها ومعترف بها دوليا \" قوات الأمن في حالة تأهب قصوى حيث يحتج الناس على خصخصة الكهرباء في الناصرية , العراق . عنصران لداعش قتلا في حملة في تلال حمرينTASS : Duma committee plans to ask social networks for an explanation after blocking of Kadyrov .\nعملية عفرين مع الجيش السوري الحر ستبدأ غربا في عفرين دير بلوط وقلعة سمعان محورها وتمتد شرقا نحو زويان ودوير وفيلين من أجل إنشاء منطقة آمنة تمتد على مساحة 4500 كم مربعكما تواصل تركيا استعداداتها لحملة عفرين القادمة عبر الحدود يقال أن تمتد إلى ما وراء شمال غرب سوريا المركزية , تطهير 170 كيلومترا من الأراضي من وحدات حماية الشعبالجنرال أبولافيا : الوقت بين الحروب هو مفتاح الفوز بالحرب المقبلة أو ردع الحرب القادمة .\nنحن في منافسة ساخنة مع إيران وحزب الله وحماس والجهاد الإسلامي لتحديد التهديدات والكثير من الإبداع ليكونوا أكثر استعدادا منهم . اليونان : هاجم أعضاء جماعة روفيكوناس الفوضوية السفارة الإسرائيلية في أثينا صباح اليوم , تضامنا مع الشعب الفلسطيني . - تلفزيون الصين يعلن عن المنطقة الصناعية الصينية في العين السخنة و قناة السويس - مصر - وافقت المحكمة العليا الايرانية على عقوبة الاعدام على احمد رضا جلالى الباحث النووى الايرانى المتهم بالتجسس لصالح اسرائيلاللجنة الدولية للصليب الأحمر : يبلغ عدد سكان اليمن 27 مليون نسمة .\nواليوم , يفتقر أكثر من 21 مليون يمني إلى الغذاء والماء والوقود والحصول على الرعاية الصحية . قصف مكثف للمدفعية على اللطمانه في شمال حماة لافاروف : هناك خطة لنقل طائرات من حميميم إلى مصر القوات الجوية الروسية - تي يو 154 85042 تتجه شمالا في طريق مختصر من اللاذقية إلى روسيا و هو ذات الطريق النموذجي الذي أتخذة المقاتلون من و إلى سوريا قوات الجيش السوري الحر أسرت عنصر لقوات حماية الشعب و أستولت على أسلحة في قرية تل المضيق هاجم حزب العمال الكردستاني القوات التركية التي نشرت في قرية كنية راش داخل إقليم إقليم كردستان , كما أعلن الجيش التركي .\nبينما قتل جنديان تركيانو جرح آخر . هجمات التحالف السعودي على منزل خلف المقبرة المصرية في عصر غرب صنعاء اليمن قتل 7 مدنيين وجرح 6 أشخاص .\nكما قتل 8 أشخاص في شرائط على زبيد في الحديدة .\n10 قتلى وجرحى في هجومين على مبنى الدائرة الجمركية في ذمارالقصف الجوي استهدف بلدة تل - مرديخ بريف إدلب كما تم الإفراج عن سعود الدويش , الرئيس التنفيذي السابق لشركة الاتصالات السعودية بدون رسوم .\nوقد اعلنت داعش مسؤوليتها عن الهجوم . - السعودية : بيان يؤكد مقتل القاضي محمد الجيراني على يد مختطفيه في العوامية افغانستان : مقتل خمسة اشخاص على الاقل في كابول في هجوم على داعشزلزال بقوة 4 . 6 يضرب 51 كم غرب رافار : إيران زلزال بقوة 4 . 6 - 8 كم جنوب و جنوب غرب فوكا - تركيا شمال حلب : نشر جديد في الساعة الأخيرة من قبل مركز عزاز الإعلامي : عمليات أمنية ونوعية تستهدف مسلحين عفرين في الأيام القليلة القادمةكابول - قالت مصادر ان الانفجار كان نتيجة تفجير انتحارى وقع بالقرب من مكتب الحزب الوطنى الاندونيسى فى ميدان عبد الحق .\nوقالت المصادر ان ثلاثة اشخاص قتلوا فى الانفجار . اعتقلت قوات الآسايش التابعة لقوات حماية الشعب عددا من الشباب في حي غويران في الحسكة لتجنيدهم قسرا . قتل العديد من أعضاء داعش من الجنسية العراقية والتونسية بعد غارات جوية من قبل التحالف الدولي يوم الاثنين في هاجين . أعلن حزب العمال الكردستاني إدارة ذاتية في أجزاء من منطقة سوران في محافظة أربيل ومنطقة بيشدار في السليمانية أنها تسيطر لأن \" تجربة إقليم كردستان العراق فاشلة \" .\nفهي تقوم بنسخ نظام شمال سوريا في منطقة الحكم الذاتي الجديدة .\nاحتجاجات كردستان , حزب العمال الكردستانيMap of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://www.assakina.com/center/files/7300.html",
    "http://www.alnour.com.lb/",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=10251",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-08-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "https://mideast.liveuamap.com/ar/time/26.12.2017"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}