{
  "id": "V-699",
  "claim": "وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية نمر الليل المظلم إلى طرطوس السورية",
  "fact": "false",
  "article": [
    "\" نمر الليل المظلم \" يصل إلى سوريا !\n| أرشيف | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | \" نمر الليل المظلم \" يصل إلى سوريا !\nوصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية .\nونقلت وسائل إعلام هذه الأنباء عن مصادر في سوريا .\nوكان قد شهد الأسبوع الماضي مباحثات سورية صينية مهمة .\nوأشاد وزير خارجية الصين وانغ يي خلال لقائه ببثينة شعبان مستشارة الرئيس السوري بشار الأسد , يوم 23 نوفمبر / تشرين الثاني , بالجهود السورية في محاربة الإرهابيين من تنظيم \" حركة تركستان الشرقية الإسلامية \" .\nوأفادت معلومات صحفية بأن مستشارة الرئيس السوري بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nيجدر بالذكر أنه لا مانع أن ترسل الصين قواتها إلى سوريا .\nوكانت السلطات السورية سمحت في عام 2015 بدخول 5000 عسكري صيني إلى أراضي سوريا , حسب صحيفة in24 . . المصدر : سبوتنيك أخبار ذات صلة بالفيديو : مقطع نادر للملك سلمان في شبابه يتحدث عن إمارة [ . . . ] بالفيديو : \" أم النور \" . . . سائقة التاكسي الوحيدة في حلب !\nبالفيديو : \" ع د اد الموت \" تجمدا . . . خط التهريب من سوريا إلى [ . . . ] الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "\" سبوتنيك \" : قوات صينية تصل إلى سوريا | التحرير الإخب - اري تواصل معن - ا : , التحرير يحدث الآن رياضة لا لحظر النشر . . لا لتقييد الصحافة \" سبوتنيك \" : قوات صينية تصل إلى سوريا قوات صينية 2017 - 11 - 30 12 : 24 وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية , وذلك حسبما ذكرت وكالة \" سبوتنيك \" الروسية .\nوشهد الأسبوع الماضي مباحثات سورية صينية مهمة .\nوأشاد وزير خارجية الصين , وانغ يي , خلال لقائه ببثينة شعبان مستشارة الرئيس السوري بشار الأسد , الخميس الماضي , بالجهود السورية في محاربة الإرهابيين من تنظيم \" حركة تركستان الشرقية الإسلامية \" .\nوأفادت معلومات صحفية بأن مستشارة الرئيس السوري بحثت مع مسؤولين عسكريين صينيين , مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" , الذين رصدت القوات السورية وجودهم في ريف دمشق .\nيذكر أن الصين صرحت بأنه لا مانع لديها من أن ترسل قواتها إلى سوريا , وكانت السلطات السورية سمحت في عام 2015 بدخول 5 آلاف عسكري صيني إلى أراضي سوريا , حسب صحيفة in24 .",
    "\" نمر الليل المظلم \" الصينية تصل إلى سوريا - صحيفة صدى الالكترونية \" نمر الليل المظلم \" الصينية تصل إلى سوريا - صحيفة صدى الالكترونية أكدت مصادر سورية , أن وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" وصلت إلى طرطوس السورية .\nيجدر بالذكر أنه لا مانع أن ترسل الصين قواتها إلى سوريا .\nوكانت السلطات السورية سمحت في عام 2015 بدخول 5000 عسكري صيني إلى أراضي سوريا , بحسب صحيفة in24 .",
    "آخر الأخبار > > الصين تدخل الحرب لمؤازرة الأسد . . حماية مرقد \" ساسوكي \" عربي 21 - يمان نعمة الجمعة , 01 ديسمبر 2017 03 : 19 م السوريون سخروا من القول إن \" مهمة قوات الصين حماية مرقدي ساسوكي وبروسلي \" - جيتي ( أرشيفية ) تصدرت الأنباء التي نقلتها وكالات إعلام روسية عن وصول وحدات من القوات الصينية إلى الأراضي السورية وسائل التواصل الاجتماعي .\nوكانت وكالة الأنباء \" سبوتنيك \" الروسية , أكدت وصول ما قالت إنها \" وحدة خاصة لمكافحة الإرهاب \" , تابعة للقوات المسلحة الصينية , \" نمر الليل المظلم \" إلى مدينة طرطوس الساحلية .\nوتلقى السوريون بسخرية هذه الأنباء , ومنهم الناشط معاوية البقاعي , الذي عبر عن رفضه القاطع لوصول القوات الصينية , لأنها \" غير أصلية \" , وكتب متهكما \" نريد قوات يابانية أصلية , الصينيين ستوك كل عشرة يا دوب يطلع منهم 2 شغالين \" .\nواعتبر الناشط الإعلامي صهيب الحسكاوي , أن مهمة القوات الصينية هي \" حماية مرقد الشيخ ساسوكي والشيخ بروسلي \" , في إشارة إلى تذرع إيران بحماية المراقد الشيعية لتدخلها في سوريا .\nصفحة \" راديو إدلب \" على فيسبوك , ترجمت بسخرية بعض المصطلحات التي من المتوقع استخدامها من القوات الصينية , من بينها \" سوهاتو أو نحرق البلد \" , وذلك في إشارة إلى شعار قوات النظام \" الأسد أو نحرق البلد \" .\nبدوره تساءل سامر دهون : \" القوات الصينية بتشتغل على التيار الكهربائي 110 فولت , أو 220 فولت \" .\nالناشط الإعلامي فراس مولا قال : \" حظنا بيفلق الصخر , الصين دخلت , شو بدنا نقاتل لنقاتل وعدد الصين أكثر من مليار \" .\nوكتب حسام العبدالله : \" ما بقي غير المريخ ما أرسل قوات لسوريا \" , وأضاف آخر \" وصول حاوية مقاتلين صينية إلى سوريا \" , في إشارة إلى الصادرات الصينية التي تصدر بالحاويات .\nوقال محمد فيصل : \" إذا الجيش الصيني مثل البضاعة الصينية أنا مع قتالهم وطحنهم , لكن إن كانوا بقوة بروسلي أنا مع خفض التصعيد \" .\nمن جانبه رحب خالد ليوش ساخرا بالقوات الصينية , وكتب \" أهلين بالشباب افتقدناكم من بداية الثورة \" , وأردف آخر : \" هلا بالغاليين بشار الجبار ينتظركم على أحر من الجمر , حتى يكمل تمثيل برنامج \" صراع الجبابرة \" حتى يهزم تسو تسو \" .\nفي المقابل , كان تناول الناشط السياسي عبد الناصر الحميدي للخبر مختلفا , حيث كتب \" ضحكت لما سمعت أن الصين سوف ترسل جيشها لمؤازرة بشار المجرم , وقلت في نفسي سبحان الله العظيم , لك الحمد ولك الشكر أن اخترتنا جنودا للحق في زمن الخذلان وانحراف أكثر الناس , لنكون في مواجهة جميع هؤلاء المجرمين في العالم \" .\nالأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية .\nابنا : وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية .\nوأشاد وزير خارجية الصين وانغ يي خلال لقائه ببثينة شعبان مستشارة الرئيس السوري بشار الأسد , يوم 23 نوفمبر / تشرين الثاني , بالجهود السورية في محاربة الإرهابيين من تنظيم \" حركة تركستان الشرقية التكفيرية \" .\nوأفادت معلومات صحفية بأن مستشارة الرئيس السوري بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية إتكفيرية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nيجدر بالذكر أنه لا مانع أن ترسل الصين قواتها إلى سوريا .\nوكانت السلطات السورية سمحت في عام 2015 بدخول 5000 عسكري صيني إلى أراضي سوريا , حسب صحيفة in24 . . كبى راىت كافة الحقوق محفوظة لمؤسسة أبناء الرسول ( ص ) للفن والثقافة - 2016",
    "Categories Copyright 2017 SYRIA . NEWS خلال لقائه نصر الحريري . . مسؤول صيني ينفي إرسال بلاده قوة عسكرية إلى سوريا نفى المبعوث الصيني إلى الملف السوري شياو يان إرسال بلاده قوة عسكرية إلى سوريا , وذلك خلال لقاء مع رئيس وفد المعارضة السورية الى جنيف نصر الحريري .\nنفى المبعوث الصيني إلى الملف السوري شياو يان , يوم الجمعة , إرسال بلاده قوة عسكرية إلى سوريا , وذلك خلال لقاء مع رئيس وفد المعارضة السورية الى جنيف نصر الحريري .\nوبحسب موقع \" الائتلاف الوطني \" الالكتروني , فان المبعوث الصيني نفى لنصر الحريري رسميا وبشكل قاطع إرسال بلاده أي قوة عسكرية أو أمنية إلى سوريا .\nوكانت وكالة ( سبوتينك ) الروسية اشارت اواخر الشهر الماضي الى ان وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" وصلت إلى مدينة طرطوس .\nوشدد المبعوث الصيني إلى ضرورة \" الاستمرار في الانخراط الإيجابي في جولة المفاوضات الحالية \" من جهته , أكد نصر الحريري أن \" المعارضة السورية جاءت بوفد واحد إلى جنيف للمشاركة في مفاوضات جدية ومباشرة مع النظام السوري \" , داعيا \" المجتمع الدولي للضغط على النظام للانخراط بتلك العملية \" .\nوبدأت المرحلة الأولى من الجولة الثامنة من مفاوضات جنيف غير المباشرة حول سوريا , يوم الثلاثاء الماضي , حيث اجرى الموفد الاممي الى سوريا ستيفان دي ميستورا لقاءات مع وفدي المعارضة والنظام , دون التوصل لاتفاق او نتائج , وسط تشديد المعارضة على ان ضرورة بحث مسالة مصير الاسد والانتقال السياسي , وهذا مايرفضه الوفد الحكومي .\nلكن دي ميستورا قدم خلال مفاوضات الجولة الثامنة من لقاء جنيف 8 , ورقة المبادئ الأساسية والتي تتضمن 12 بندا , الى وفدي النظام السوري والمعارضة .\nومن المقرر ان تنطلق المرحلة الثانية من جنيف 8 في 5 كانون الاول المقبل لتستمر حتى منتصف الشهر ذاته , حيث اشار دي ميستورا الى الاقتراب من عقد مفاوضات مباشرة بين المعارضة والنظام .\nوتمت خلال الجولات السابقة بجنيف , التي لم تتضمن أي لقاء مباشر بين وفدي النظام والمعارضة السورية وجها لوجه , مناقشة 4 سلات وهي الحكم الانتقالي , والدستور , والانتخابات , ومكافحة الإرهاب , في ظل خلافات بين المشاركين حول أولوية المواضيع .",
    "نمر الليل المظلم . . . قوات صينية في سوريا آخر الأخبار بحث الأكثر قراءة فيس بوك تويتر نمر الليل المظلم . . . قوات صينية في سوريا شارك هذا الخبر أفادت وسائل إعلام عن مصادر في سوريا بوصول وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية .\nوكان قد شهد الأسبوع الماضي مباحثات سورية - صينية مهمة . وقالت معلومات صحافية إن مستشارة رئيس النظام السوري بشار الاسد بثينة شعبان بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nمقالات مشابهة التحكم المروري : حركة المرور كثيفة عند مدخل كلية العلوم في الحدث بسبب اجراء امتحاناتقوى الأمن : ضبط 1001 مخالفة سرعة زائدة بتاريخ يوم أمسمقتل 5 أشخاص بهجوم استهدف فندقا بكابول والأمن استعاد السيطرة على الفندقاصابة شخص بجروح اثر سقوط 4 قذائف من سوريا على كليس التركيةستوريدج يوافق على الانتقال الى الانتر ولكن . . . مكارثي يتعرض لاصابة خطيرة امام ويست بروميتشالقضاء ليس جزءا من الخلافات السياسيةقائد القطاع الغربي في اليونيفيل دشن مسرح مؤسسة جبل عامل في البرج الشماليسمير عطا الله - فيما كانا . . . حمل تطبيق الهاتف المحمول تواصلوا معنا عبر",
    "وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية .\nونقلت وسائل إعلام هذه الأنباء عن مصادر في سوريا .\nوكان قد شهد الأسبوع الماضي مباحثات سورية صينية مهمة .\nوأشاد وزير خارجية الصين وانغ يي خلال لقائه ببثينة شعبان مستشارة الرئيس السوري بشار الأسد , يوم 23 نوفمبر / تشرين الثاني , بالجهود السورية في محاربة الإرهابيين من تنظيم \" حركة تركستان الشرقية الإسلامية \" .\nوأفادت معلومات صحفية بأن مستشارة الرئيس السوري بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nيجدر بالذكر أنه لا مانع أن ترسل الصين قواتها إلى سوريا .\nوكانت السلطات السورية سمحت في عام 2015 بدخول 5000 عسكري صيني إلى أراضي سوريا , حسب صحيفة in24 . . نشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , نمر الليل المظلم : قوات صينية تصل إلى سوريا , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالجمعة 29 ديسمبر 2017 02 : 35 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء السبت 30 ديسمبر 2017 11 : 13 مساء الأحد 31 ديسمبر 2017 12 : 16 صباحا الأحد 31 ديسمبر 2017 12 : 40 صباحا السبت 30 ديسمبر 2017 08 : 33 مساء الخميس 28 ديسمبر 2017 05 : 04 صباحا السبت 30 ديسمبر 2017 11 : 50 مساء الأحد 18 يونيو 2017 08 : 11 مساء الأحد 31 ديسمبر 2017 06 : 15 صباحا الأحد 31 ديسمبر 2017 12 : 16 صباحا الخميس 28 ديسمبر 2017 05 : 16 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "خلال لقائه نصر الحريري . . مسؤول صيني ينفي إرسال بلاده قوة عسكرية إلى سوريا . . الصين : مستعدون للمشاركة في إعادة إعمار سوريا دون شروط مسبقة | شام تايمز الأحد , 03 كانون الأول , 2017 - خلال لقائه نصر الحريري . . مسؤول صيني ينفي إرسال بلاده قوة عسكرية إلى سوريا . . الصين : مستعدون للمشاركة في إعادة إعمار سوريا دون شروط مسبقة نفى المبعوث الصيني إلى الملف السوري شياو يان , يوم الجمعة , إرسال بلاده قوة عسكرية إلى سوريا , وذلك خلال لقاء مع رئيس وفد المعارضة السورية الى جنيف نصر الحريري .\nوبحسب موقع \" الائتلاف الوطني \" الالكتروني , فان المبعوث الصيني نفى لنصر الحريري رسميا وبشكل قاطع إرسال بلاده أي قوة عسكرية أو أمنية إلى سوريا .\nوكانت وكالة ( سبوتينك ) الروسية اشارت اواخر الشهر الماضي الى ان وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" وصلت إلى مدينة طرطوس .\nوشدد المبعوث الصيني إلى ضرورة \" الاستمرار في الانخراط الإيجابي في جولة المفاوضات الحالية \" .\nمن جهته , أكد نصر الحريري أن \" المعارضة السورية جاءت بوفد واحد إلى جنيف للمشاركة في مفاوضات جدية ومباشرة مع النظام السوري \" , داعيا \" المجتمع الدولي للضغط على النظام للانخراط بتلك العملية \" .\nوبدأت المرحلة الأولى من الجولة الثامنة من مفاوضات جنيف غير المباشرة حول سوريا , يوم الثلاثاء الماضي , حيث اجرى الموفد الاممي الى سوريا ستيفان دي ميستورا لقاءات مع وفدي المعارضة والنظام , دون التوصل لاتفاق او نتائج , وسط تشديد المعارضة على ان ضرورة بحث مسالة مصير الرئيس الاسد والانتقال السياسي , وهذا مايرفضه الوفد الحكومي .\nلكن دي ميستورا قدم خلال مفاوضات الجولة الثامنة من لقاء جنيف 8 , ورقة المبادئ الأساسية والتي تتضمن 12 بندا , الى وفدي النظام السوري والمعارضة .\nالصين : مستعدون للمشاركة في إعادة إعمار سوريا دون شروط مسبقة أكد المبعوث الصيني الخاص إلى سوريا , شيه شياويان , استعداد بلاده للمشاركة في إعادة إعمار الدولة السورية من دون أي شروط مسبقة , بعد انتهاء الحرب على الإرهاب .\nونقلت وكالة ( فرانس برس ) عن شيه , قوله في تصريح للصحفيين في جنيف , يوم الجمعة \" سلطاتنا قالت إن الصين مستعدة للمشاركة في مرحلة إعادة الإعمار عندما تبدأ , والحكومة الصينية ستشجع الشركات الصينية على إقامة المشاريع هناك \" .\nوأضاف شيه ان \" الصين مستعدة للمشاركة لكن نريد أن تنضم إلينا الدول الأخرى في المجتمع الدولي \" .\nوأشار شيه إلى أن \" عملية إعادة الإعمار يجب ان تجرى حتى يصبح الوضع مستقرا , وأن يصمد وقف إطلاق النار ويجب ان تحصل من دون شروط مسبقة , على أن يتم ضمان أمن الشركات التي تعمل على الأرض \" .\nوسبق ان اعلنت السلطات السورية الشهر الجاري ان سوريا ترحب بمبادرات الدول والجهات التي لم تنخرط بالعدوان عليها والتي تتخذ نهجا واضحا وصريحا ضد الإرهاب للمساهمة في رفد جهودها بإعادة الإعمار وبدأت دول وشركات كثيرة تفكر بمرحلة إعادة الإعمار والمشاريع الضخمة التي ستقام في سوريا على الرغم من استمرار الأزمة في البلاد .\nويشار إلى أنه أكثر من 6 سنوات على اندلاع الحرب في سوريا التي أسفرت عن مقتل مئات ألوف الأشخاص ونزوح ولجوء ملايين آخرين , وبحسب تقديرات منظمة الأمم المتحدة فان سوريا تحتاج إلى 250 مليار دولار على الأقل لإعادة إعمارها .\nشام تايمز لتبقوا على تواصل دائم معنا والاطلاع على أهم الأخبار تابعونا على الفيس بوك عبر الضغط على الرابط التالي : أهم الأخبار بدون تعليق فيديو القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nتابعنا على فيسبوك حالة الطقس أسعار العملات حركة المطارات Attracta 2007 - 2018 Powered By :",
    "اخبار سوريا اليوم من حلب ودمشق وكالة : وحدة خاصة لمكافحة الارهاب تابعة للقوات الصينية تصل طرطوس منذ 4 اسابيع - الجمعة - 1 / ديسمبر / 2017 اخبار سوريا اليوم من حلب ودمشق وكالة : وحدة خاصة لمكافحة الارهاب تابعة للقوات الصينية تصل طرطوس اخبار سوريا اليوم من حلب ودمشق وكالة : وحدة خاصة لمكافحة الارهاب تابعة للقوات الصينية تصل طرطوس اخبار سوريا اليوم من حلب ودمشق حيث قالت وكالة سبوتينك الروسية ان وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" وصلت إلى مدينة طرطوس . وكان وزير خارجية الصين وانغ يي اشاد خلال لقائه المستشارة السياسية والاعلامية لرئاسة الجمهورية بثينة شعبان , يوم 23 الجاري , بالجهود السورية في محاربة الإرهابيين من تنظيم \" حركة تركستان الشرقية الإسلامية \" .\nوأفادت معلومات صحفية بأن شعبان بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nسيريانيوز : - مصدره الاصلي من موقع وتقع مسئولية صحة الخبر من عدمة علي عاتقهم \" اخبار سوريا اليوم من حلب ودمشق وكالة : وحدة خاصة لمكافحة الارهاب تابعة للقوات الصينية تصل طرطوس \" .\nاخبار مصر والوطن العربي والعالم اليوم علي مدار اليوم في شتي المجالات ومن كافة المصادر .",
    "\" سبوتنيك \" يؤكد أن قوات صينية تصل إلى دمشق حسبما ذكر التحرير الإخب - اري ينقل لكم موقع صحيفة الوسط محتوي خبر \" سبوتنيك \" يؤكد أن قوات صينية تصل إلى دمشق .\nصحيفة الوسط - وصلت وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" إلى طرطوس السورية , وذلك حسبما ذكرت وكالة \" سبوتنيك \" الروسية .\nوشهد الأسبوع السابق مباحثات سورية صينية مهمة .\nوأشاد وزير خارجية بكين , وانغ يي , خلال لقائه ببثينة شعبان مستشارة الرئيس السوري بشار الأسد , الخميس السابق , بالجهود السورية في محاربة المتطرفين من تنظيم \" حركة تركستان الشرقية الإسلامية \" .\nوأفادت معلومات صحفية بأن مستشارة الرئيس السوري بحثت مع مسؤولين عسكريين صينيين , فعالية قوات خاصة صينية في محاربة المتطرفين من \" حركة تركستان الشرقية الإسلامية \" , الذين رصدت القوات السورية وجودهم في ريف دمشق .\nيذكر أن بكين أعلنت بأنه لا مانع لديها من أن ترسل قواتها إلى سوريا , وقد كانت السلطات السورية سمحت في عام 2015 بدخول 5 آلاف عسكري صيني إلى أراضي سوريا , حسب صحيفة in24 . برجاء اذا اعجبك خبر \" سبوتنيك \" يؤكد أن قوات صينية تصل إلى دمشق قم بمشاركتة الخبر على مواقع التواصل الإجتماعي .\nيمكنك ايضا متابعة كافة الاخبار عن طريق فيسبوك وتويتر . المصدر : التحرير الإخب - اري",
    "اخبار سوريا اليوم من حلب ودمشق \" سانا \" تنفي نشرها أي خبر يتعلق بوصول قوات صينية إلى سوريا اخبار سوريا اليوم من حلب ودمشق \" سانا \" تنفي نشرها أي خبر يتعلق بوصول قوات صينية إلى سوريا اخبار سوريا اليوم من حلب ودمشق \" سانا \" تنفي نشرها أي خبر يتعلق بوصول قوات صينية إلى سوريا اخبار سوريا اليوم من حلب ودمشق حيث نفت وكالة الأنباء الرسمية ( سانا ) , يوم السبت , نشرها أي نبأ يتعلق بوصول قوات صينية إلى الأراضي السورية .\nوأشارت الوكالة إلى أن \" ما نسبته إليها وكالة \" سبوتنيك \" الروسية على موقعها الإلكتروني بشأن ذلك عار من الصحة .\nوطالب وكالة \" سانا \" توضيحا من \" سبوتنيك \" عن هذا \" الخطأ المهني وتصحيحه \" .\nوكانت وكالة ( سبونتيك ) أفادت في وقت سابق اليوم ان وزارة الاعلام السورية الأنباء التي تم تداولها حول إرسال مجموعات من الجيش الصيني للمشاركة في الحرب ضد المجموعات الإرهابية في الغوطة الشرقية .\nواشارت \" سبونتيك \" الى تاكيد وكالة الأنباء \" سانا \" , التي نسب إليها هذا الخبر , أنها لم تنشر أبدا مثل هذه الأنباء .\nوكانت وكالة ( سبوتينك ) اشارت اواخر الشهر الماضي الى ان وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية \" نمر الليل المظلم \" وصلت إلى مدينة طرطوس .\nلكن المبعوث الصيني إلى الملف السوري شياو يان نفى إرسال بلاده قوة عسكرية إلى سوريا .\nوأفادت معلومات صحفية بأن المستشارة السياسية والاعلامية لرئاسة الجمهورية بثينة شعبان بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة الإرهابيين من \" حركة تركستان الشرقية الإسلامية \" الذين رصدت القوات السورية وجودهم في ريف دمشق .\nسيريانيوز : - مصدره الاصلي من موقع وتقع مسئولية صحة الخبر من عدمة علي عاتقهم \" اخبار سوريا اليوم من حلب ودمشق \" سانا \" تنفي نشرها أي خبر يتعلق بوصول قوات صينية إلى سوريا \" .\nاخبار مصر والوطن العربي والعالم اليوم علي مدار اليوم في شتي المجالات ومن كافة المصادر .",
    "الع - رب | ساتل نيوز تسجيل الدخول تسجيل الدخول إلى حسابك اسم المستخدم كلمة المرور استعادة كلمة السر استعادة كلمة المرور البريد الإلكتروني الخاص بك تسجيل الدخول مرحبا !\nتسجيل الدخول إلى حسابك اسم المستخدم كلمة المرور استعادة كلمة السر استعادة كلمة المرور البريد الإلكتروني الخاص بك سيتم إرساله بالبريد الالكتروني كلمة سر لك .\nالع - رب ساتل - أجرى نائب الرئيس مايك بنس والرئيس المصري عبد الفتاح السيسي مباحثات السبت تناولت التعاون الأمني والعلاقات الاقتصادية ومحاربة تنظيم داعش .\nوتعهد المسؤولان خلال . . . ساتل - اعربت روسيا السبت عن \" قلقها \" حيال اعلان تركيا بدء هجوم بري وجوي في شمال سورية على وحدات حماية الشعب الكردية التي تعتبرها . . . ساتل - أكد عبد الخالق عبدالله أستاذ العلوم السياسية في جامعة الإمارات , أن السعودية تحتل المركز الثاني بعد الولايات المتحدة في تمويل \" الأنروا \" لغوث . . . ساتل - نددت الخارجية السورية , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه .\nونقلت وكالة \" سانا \" السورية , عن مصدر . . . ساتل - أعلن رئيس بلدية \" جانفيي \" شمال العاصمة الفرنسية باريس , باتريس لوكلرك الجمعة 19 يناير / كانون الثاني 2018 , الاعتراف بدولة فلسطين , على أن يتم التوقيع رسميا . . . ساتل - تسلمت الأجهزة الأمنية الكويتية مساء الجمعة في منفذ النويصيب النائب السابق مسلم البراك , واقتيد إلى السجن تنفيذا لحكم صادر بحقه .\nوحسب صحيفة \" الرأي \" . . . ساتل - اعلن الرئيس التركي رجب طيب اردوغان السبت ان انقرة \" بدأت عمليا \" هجوما لطرد المقاتلين الاكراد من بلدة عفرين السورية .\nوقال اردوغان فى خطاب . . . ساتل - أعلنت إحدى العوائل الفلسطينية التي تقطن مدينة رفح جنوب قطاع غزة , قيامها ب - \" قتل \" أحد أفرادها , لاتهامه بالتخابر مع المخابرات الإسرائيلية , وتسببه في عملية . . . ساتل - أعلن الرئيس المصري عبد الفتاح السيسي يوم الجمعة ترشحه لفترة رئاسية ثانية داعيا الناخبين إلى الإقبال بأعداد غفيرة على صناديق الاقتراع في . . . ساتل - اتهم أمين عام حزب الله حسن نصر الله يوم الجمعة إسرائيل بتنفيذ عملية تفجير أسفرت عن إصابة أحد كوادر حركة المقاومة الإسلامية . . . ساتل - قال وزير الخارجية الروسي سيرجي لافروف في مؤتمر صحفي للأمم المتحدة يوم الجمعة إن قرار الولايات المتحدة حجب تمويل لوكالة الأمم المتحدة . . . ساتل - نفى مراهق عراقي تورطه في الهجوم الذي استهدف قطارا في محطة مترو بالعاصمة البريطانية لندن في 15 أيلول / سبتمبر الماضي ما أدى إلى . . . ساتل - أكدت وسائل إعلام محلية فلسطينية إصابة 8 مواطنين برصاص القوات الإسرائيلية في مواجهات عند نقاط التماس على الحدود الشرقية لقطاع غزة في . . . ساتل - أعلنت وزارة العدل البرتغالية أن نجلي سفير سابق للعراق اتهما رسميا بمحاولة القتل لاعتدائهما بعنف على فتى في 2016 .\nوقالت صحيفة \" معاريف \" . . . ساتل - اتهمت حركة حماس حكومة الوفاق بأنها طرف في الانقسام الفلسطيني , مؤكدة أن المصالحة تراوح مكانها , وأن الاتصالات المصرية متوقفة أيضا .\nوقال إسماعيل رضوان . . . ساتل - أقال الرئيس المصري , عبد الفتاح السيسي , رئيس جهاز المخابرات العامة اللواء خالد فوزي كما أفادت وسائل إعلام رسمية , اليوم الخميس .\nوأعلن التلفزيون الرسمي . . . ساتل - حذرت الولايات المتحدة الخميس من \" مخاطر \" تأجيل الانتخابات العراقية , وتعهدت بتقديم المساعدة الفنية لإجرائها في موعدها في أيار / مايو القادم .\nوقالت السفارة الأميركية في . . . ساتل - السلطات المحلية المغربية تفيد بتواصل حركة الاحتجاج الاجتماعي في مدينة جرادة المغربية , على الرغم من خطة للاستجابة للمطالب الشعبية التي كانت قد . . . ساتل - قالت وزارة الخارجية السورية يوم الخميس إن الوجود العسكري الأمريكي في سوريا \" غير شرعي ويشكل خرقا سافرا للقانون الدولي واعتداء على السيادة . . . ساتل - نفى وزير الخارجية الأمريكي ريكس تيلرسون أن تكون لدى الولايات المتحدة أي نية لإنشاء قوة تنتشر على الحدود بين سوريا وتركيا قائلا , . . . ساتل - أعلنت السلطات البلجيكية تخصيص 23 مليون دولار لوكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين \" الأونروا \" , على خلفية تقليص المساعدات الأمريكية .\nوقال نائب . . . ساتل - قالت وزارة الصحة الفلسطينية إن \" الشهيد الذي ارتقى امس في جنين يدعى أحمد اسماعيل جرار وليس احمد نصر جرار \" .\nوأمس اغتالت قوات الاحتلال . . . موقع إخباري شامل يصدر عن شركة ساتل للمواقع الالكترونيةاتصل بنا :"
  ],
  "url": [
    "http://aliwaa.com.lb/%D8%B9%D8%B1%D8%A8%D9%8A/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D9%86%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%B8%D9%84%D9%85-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "https://www.tahrirnews.com/posts/854478/%D9%82%D9%88%D8%A7%D8%AA-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8",
    "https://www.slaati.com/2017/12/01/p927970.html",
    "https://arabi21.com/story/1053182/%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%84%D9%85%D8%A4%D8%A7%D8%B2%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%85%D8%B1%D9%82%D8%AF-%D8%B3%D8%A7%D8%B3%D9%88%D9%83%D9%8A",
    "http://ar.abna24.com/news/%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/%D9%82%D9%88%D8%A7%D8%AA-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D8%A7%D8%B1%D9%87%D8%A7%D8%A8-%D8%AA%D8%B5%D9%84-%D8%A5%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7_870119.html",
    "http://syria.news/mob_n2.php?n=cf881398-02121712",
    "http://www.alkalimaonline.com/Newsdet.aspx?id=236414",
    "https://www.gulfeyes.net/middle-east/2104304.html",
    "http://www.chamtimes.com/?p=443726",
    "http://24.com.eg/syria-news/3480858.html",
    "http://www.alwast.net/world-news/article-1971434",
    "http://24.com.eg/syria-news/3534993.html",
    "https://www.satelnews.com/category/%D9%85%D9%84%D9%81%D8%A7%D8%AA/%D8%A7%D9%84%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%80%D8%B1%D8%A8/"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "disagree",
    "agree",
    "agree",
    "disagree",
    "agree",
    "unrelated",
    "disagree",
    "unrelated"
  ],
  "rationale": [
    "[2]",
    "[0, 1]",
    "[0]",
    "[1]",
    "[0]",
    "[0, 1]",
    "[0, 1]",
    "[0, 1, 2]",
    "[0]",
    "[0]",
    "",
    "[0, 5, 6]",
    ""
  ]
}