{
  "id": "V-69",
  "claim": "قصفت فصائل المعارضة المسلحة الأحياء الخاضعة لسيطرة قوات النظام مخلفة عشرات الضحايا والجرحى",
  "fact": "false",
  "article": [
    "من أخبار حقوق الإنسان في سورية 8 - 10 - 2017 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 8 - 10 - 2017 من أخبار حقوق الإنسان في سورية 8 - 10 - 2017 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 6 - 10 - 2017 بلغ مجموع الضحايا ( التي استطعنا توثيقها ) في سوريا ( 49 ) شخصا يوم الجمعة 6 - 10 - 2017 , بينهم : ( 13 ) طفلا و ( 5 ) سيدات .\nفي محافظة ديرالزور قضى ( 16 ) شخصا جراء قصف التحالف السوري الروسي على بلدات محكان وذيبان والعشارة وبقرص والأحياء الخاضعة لسيطرة داعش في مدينة ديرالزور .\nوفي محافظة الرقة قضى ( 14 ) شخصا منهم ( 15 ) جراء قصف التحالف الدولي على مدينة الرقة و ( 1 ) برصاص تنظيم داعش أثناء محاولته الخروج من مدينة الرقة .\nوقضى في محافظة إدلب ( 8 ) أشخاص جراء القصف على مدينة خان شيخون وبلدة سنجار ومخيم الهلبة .\nكما قضى ( 3 ) أشخاص في محافظة حلب منهم ( 2 ) برصاص قناص قوات النظام و ( 1 ) في الاشتباكات مع قوات النظام .\nوتم توثيق ( 8 ) أشخاص قضوا في محافظة ريف دمشق منهم ( 6 ) جراء القصف على مدينتي مسرابا ودوما , و ( 1 ) في الاشتباكات مع قوات النظام .\n31 - عبدالله الوادي / الرقة / أثناء محاولته الخروج من مناطق سيطرة داعش نتيجة استهدافه من قبل داعش بمدينة الرقة التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 5 - 10 - 2017 بلغ مجموع الضحايا ( التي استطعنا توثيقها ) في سوريا ( 77 ) شخصا يوم الخميس 5 - 10 - 2017 , بينهم : ( 14 ) طفلا و ( 9 ) سيدات .\nفي محافظة ديرالزور قضى ( 65 ) شخصا بينهم ( 53 ) شخصا قضوا جراء قصف طيراني التحالف السوري الروسي حيث توزعوا على النحو التالي : ( 15 ) جراء القصف على المعبر المائي في بلدة محكان و ( 11 ) جراء القصف على المعبر المائي بين مدينة البوكمال - الباغوز - حويجة الخنافرو ( 6 ) جراءالقصف على بلدة السكرية في البوكمال و ( 5 ) جراء القصف على بلدة الحسينية و ( 5 ) جراء قصف سابق على مدينة الميادين و ( 9 ) جراء القصف على بلدات طابية الجزيرة وهجين و بقرص والعشارة و ( 2 ) جراء القصف على حي الحميدية في مدينة ديرالزور .\nبالإضافة إلى ( 11 ) شخصا قضوا جراء سقوط صاروخ مصده تنظيم داعش على حي القصور الخاضع لسيطرة قوات النظام , و ( 1 ) قضى برصاص ميليشيا قسد .\nوقضى ( 9 ) أشخاص في محافظة الرقة جراء قصف طيران التحالف الدولي .\nكما قضى ( 2 ) جراء القصف على مدينة مسرابا في محافظة ريف دمشق .\nكما تم توثيق ( 1 ) جراء القصف المدفعي على قرية العطشانة فيمحافظة حلب .\n1 - هاني جدوع الخليف الحماد / ديرالزور / نتيجة القصف على قرية الحسينية 2 - محمد عدنان المظهور / ديرالزور / متأثرا بجراحه التي أصيب بها نتيجة غارات جوية إستهدفت مدينة البوكمال .\n3 - خليف القاطع / ديرالزور - بقرص فوقاني / نتيجة قصف الطيران الحربي على منزله في البلدة .\nبالإضافة إلى ( 15 ) شخصا قضوا غرقا في نهر الفرات أثناء محاولتهم الهروب من القصف الجوي الكثيف , و ( 1 ) قضى برصاص تنظيم داعش , و ( 1 ) برصاص قوات النظام .\nوفي محافظة الرقة قضى ( 16 ) شخصا جراء قصف طيران التحالف الدولي حث استهدف بئرا للماء في منطقة القطار شمال مدينة الرقة .\nوتم توثيق ( 4 ) أشخاص قضوا في محافظة حماة جراء القصف على مدينة كفرزيتا وبلدة قلعة المضيق .\nكما تم توثيق ( 1 ) قضى جراء القصف المدفعي على بلدة مسرابا في محافظة ريف دمشق .\n1 - محمد كرمو القسوم / ريف حماة - كفرزيتا / نتيجة القصف المدفعي على المدينة 2 - مصطفى غريب اليوسف / ريف حماة - كفرزيتا / نتيجة القصف المدفعي على المدينة 3 - عبد الله أحمد القدور / ريف حماة - كفرزيتا / نتيجة القصف المدفعي على المدينة 4 - الطفل عبد الرزاق تميم عبد الكريم / ريف حماة - قلعة المضيق / متأثرا بجراحه نتيجة القصف بالطيران الحربي الروسي على المدينة 5 - طفلة بنت حسين الهراطه / ديرالزور / جراء القصف على بلدة الدبلان 6 - فواز العيد الحسن الصالح / ديرالزور / برصاصة قناصة في منطقة الصور 7 - الطفلة فاطمة عبد العلي / ديرالزور - قرية المسرب / نتيجة استهدافها من قبل قناص تنظيم داعش 8 - غنام الكريمات / ديرالزور - مراط / جراء القصف على بلدة حطلة في ريف ديرالزور الشرقي .\n9 - مداح علي المطر / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 10 - ابن عواد العلي المطر / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 11 - عصام الاحمد / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 12 - ابن حمد السلطان / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 13 - ابن خل ود الحسن / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 14 - ابن عبد الحمد الصالح / ديرالزور / جراء القصف الجوي على المعبر المائي في العشارة 15 - أحمد حمادة ( ارتقى جراء القصف المدفعي على الأحياء السكنية في البلدة التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 3 - 10 - 2017 بلغ مجموع الضحايا في سوريا ( 49 ) شخصا يوم الثلاثاء 3 - 10 - 2017 , بينهم : في محافظة الرقة قضى ( 26 ) شخصا جراء قصف طيران التحالف الدولي لمدينة الرقة منهم ( 21 ) جراء استهداف تجمع للمدنيين حول بئري ماء في شارع القطار شمال مركز المدينة .\nوفي محافظة ديرالزور قضى ( 14 ) شخصا منهم ( 10 ) جراء القصف على مدينة الميادين وبلدات مظلوم فوقاني والطيبة وحي الحميدية في مدينة ديرالزور , و ( 3 ) برصاص قناص قوات النظام و ( 1 ) جراء قصف تنظيم داعش حي القصور .\nوقضى ( 6 ) أشخاص في محافظة إدلب منهم ( 5 ) جراء القصف على بلدة أبو الظهور و ( 1 ) تم اغتياله من قبل مجهولين .\nكما قضى ( 1 ) في الاشتباكات مع قوات النظام في محافظة حمص .\nوتم توثيق ( 1 ) قضى جراء القصف على ريف محافظة حلب .\nكما تم توثيق ( 1 ) قضى في الاشتباكات مع قوات النظام في محافظة القنيطرة .\nبالإضافة إلى ( 1 ) قضى برصاص تنظيم داعش أثناء محاولته الوصول لمناطق سيطرة قسد و ( 1 ) جراء قصف تنيظم داعش على أحياء ديرالزور الخاضعة لسيطرة النظام و ( 1 ) في انفجار لغم من مخلفات تنظيم داعش .\nوقضى في محافظة الرقة ( 2 ) أحدهما جراء القصف على مدينة الرقة والآخر برصاص حرس الحدود التركي .\nكما قضى ( 1 ) جراء القصف في محافظة حماة .\n1 - الطفل علي محي الحسين الرمضان / دير الزور / نتيجة غارات للطيران استهدفت قريتي حطلة والصالحية .\n2 - ولاء لواء السيد هيبت / ديرالزور - البوكمال / جراء القصف على مدينة البوكمال 3 - الطفل عثمان الراوي / ديرالزور - البوكمال / جراء القصف على مدينة البوكمال 4 - الطفلة ليان الراوي / ديرالزور - البوكمال / جراء القصف على مدينة البوكمال 5 - حسان محمد علي صالح / ديرالزور / جراء إصابته على اطراف بلدة الصور برصاص تنظيم داعش 6 - مهران الشطي / ديرالزور / جراء القصف على بلدة بقرص فوقاني 7 - زوجة عمار الأسمر ( بنت محمد الحمدان ) / ديرالزور / جراء القصف على بلدة بقرص فوقاني 9 - رامية أحمد الصويلح / ديرالزور / جراء القصف على حي إصلاح البوليل ببلدة البوليل 10 - الطفل حذيفة خليف الدوش / ديرالزور / نتيجة إنفجار لغم أرضي بالقرب من أحد مقرات تنظيم داعش في بلدة الشحيل .\nبالإضافة إلى ( 2 ) قضيا برصاص تنظيم داعش في القسم الخاضع لسيطرة النظام في حي الجبيلة بمدينة ديرالزور .\nوقضى في محافظة ريف دمشق ( 7 ) أشخاص منهم ( 5 ) في الاشتباكات مع قوات النظام و ( 1 ) جراء القصف و ( 1 ) في انفجار جسم من مخلفات القصف في مدينة الضمير .\nكما قضى ( 6 ) أشخاص في محافظة الرقة منهم ( 4 ) جراء قصف التحالف الدولي و ( 2 ) جراء قصف قسد مدينة الرقة بالمدفعية .\nوتم توثيق ( 2 ) قضيا في محافظة حمص أحدهما برصاص قناص قوات النظام والآخر في الاشتباكات مع قوات النظام .\nكما تم توثيق ( 1 ) قضى جراء القصف في محافظة حماة .\nوقضى في محافظة ريف دمشق ( 3 ) أشخاص منهم ( 2 ) جراءا لقصف على بلدة الشيفونية و ( 1 ) في الاشتباكات مع قوات النظام .\nكما قضى ( 1 ) في الاشتباكات مع قوات النظام في محافظة درعا .\nوكان معظم هذا الارتفاع نتيجة للحملة الروسية التي استهدفت إدلب اعتبارا من 19 / 9 / 2017 , كان ( 6 ) منها في إدلب , و ( 2 ) في ريف دمشق , و ( 1 ) في حلب .\nوكان الطيران الروسي مسؤولا عن ( 7 ) من عمليات الاستهداف , فيما كان طيران النظام الحربي مسؤولا عن عمليتين ووثقت اللجنة استهداف ( 5 ) مراكز للدفاع المدني , جميعها في إدلب .\nوكان الطيران الروسي مسؤولا عن ( 4 ) عمليات استهداف , فيما كانت عملية واحدة من مسؤولية طيران النظام الحربي وأد ت هذه العمليات إلى مقتل عنصر واحد من عناصر الدفاع المدني , وإصابة ( 6 ) آخرين , وإلحاق أضرار بالغة ب - ( 12 ) سيارة إسعاف وجاءت محافظة دير الزور في مقد مة المحافظات في عدد المجازر , بواقع 26 مجزرة , تلتها محافظة الرقة بواقع 10 مجازر , ثم إدلب بواقع 8 مجازر , وحماة بواقع 3 مجازر , فيما سجلت محافظتا حلب وريف دمشق مجزرتين لكل منهما , ومجزرة واحدة في الحسكة وأخرى في حمص وجاءت روسيا في مقد مة مرتكبي المجازر هذا الشهر , بواقع ( 20 ) مجزرة , تلاها النظام السوري والميليشيات الأجنبية الأخرى العاملة معه بواقع ( 15 ) مجزرة , ثم قوات التحالف الدولي بواقع ( 13 ) مجزرة , وتنظيم داعش بواقع ( 4 ) مجازر .\nولم ت عرف الجهة المسؤولة عن مجزرة واحدة , وكان من بين الضحايا ( 191 ) طفلا و ( 124 ) سيدة و ( 13 ) تحت التعذيب وكان النظام والميليشيات الإيرانية والمدعومة إيرانيا مسؤولين عن مقتل ( 550 شخصا ) , فيما أدى قصف الطيران الروسي إلى مقتل ( 219 ) شخصا , وتسبب طيران التحالف الدولي في مقتل ( 111 ) شخصا وكان تنظيم داعش مسؤولا عن مقتل ( 78 ) شخصا سواء في الاشتباكات , أو بسبب الإعدامات المنفذة من ق بله بت هم مختلفة , أو بالإلغام التي قام بزراعتها .\nفيما كانت الميليشيات الكردية مسؤولة عن مقتل ( 17 ) شخصا ووثقت اللجنة السورية مقتل ( 9 ) برصاص حرس الحدود التركي \" الجندرمة \" , و ( 2 ) بسبب الحصار المفروض على الغوطة الشرقية وتصد رت محافظة دير الزور باقي المحافظات من حيث أعداد الضحايا , حيث بلغ ( 418 ) شخصا , تلتها محافظة إدلب ب - ( 157 ) شخصا ومن ثم محافظة الرقة ب ( 154 ) شخصا وبلغ مجموع الضحايا في محافظة ريف دمشق ( 88 ) شخصا , وفي محافظة حماة ( 63 ) شخصا وفي محافظة حلب ( 31 ) شخصا وتم توثيق ( 28 ) شخصا في محافظة حمص و ( 26 ) شخصا في محافظة درعا , و ( 20 ) في محافظة الحسكة , و ( 3 ) في العاصمة دمشق قام الطيران الحربي باستهداف المناطق السكنية والسوق الشعبية وسط مدينة خان شيخون بريف إدلب الجنوبي , مما أد ى إلى مقتل خمسة أشخاص , وإصابة 15 شخصا بجروح .\nوكانت الشهور الأربعة الممتدة من شهر تشرين الثاني / نوفمبر 2015 وحتى نهاية شباط / فبراير 2016 قد شهدت مقتل 40 % من كل ضحايا القصف الروسي خلال السنتين الماضيتين وإلى جانب المسؤولية الروسية المباشرة عن أعمال القتل , فإن روسيا تتحمل عمليا مسؤولية كل أعمال القتل التي مارسها النظام السوري قبل التدخل وبعده , كما تتحمل مسؤولية أعمال القتل التي مارستها القوات الإيرانية والميليشيات الطائفية التابعة لها بعد التدخل .\nإضافة إلى أنها ارتكبت في ظل نزاع مسلح غير دولي فهي ترقى إلى جريمة حرب , وقد توفرت فيها الأركان كافة وأوصى التقرير بضرورة فتح تحقيقات في الحوادث الواردة فيه , وإطلاع المجتمع السوري على نتائجها , ومحاسبة المتورطين وتعويض كافة المراكز والمنشآت المتضررة وإعادة بنائها وتجهيزها من جديد , وتعويض أسر الضحايا والجرحى كافة , الذين قتلهم النظام الروسي الحالي كما شملت توصيات التقرير مطالبة مجلس الأمن باتخاذ إجراءات إضافية بعد صدور القرار رقم 2254 , الذي نص بشكل واضح على \" توقف فورا أي هجمات موجهة ضد المدنيي",
    "آلاف النازحين في معارك الرقة بالشمال وهجمات للنظام بالجنوب | أخبار عربية ودولية | عرب 48 آلاف النازحين في معارك الرقة بالشمال وهجمات للنظام بالجنوب تاريخ النشر : 14 / 10 / 2017 - 19 : 40 مدنيون فارون من القتال في الرقة ( أ ف ب ) عرب 48 تحرير : مجيد القضماني في الوقت الذي تتركز فيه الأنظار على \" الساعات القليلة المتبقية \" للإعلان عن الحاق الهزيمة بتنظيم \" داعش \" في مدينة الرقة في الشمال السوري , تواصل قوات النظام السوري شن هجماتها على مناطق في غوطة دمشق الشرقية وجنوبي سورية , مواصلة خرق اتفاق \" خفض التصعيد \" الذي تم التوصل إليه في تلك المناطق قبل أسابيع .\nونقلا عن مصادر ميدانية ل - \" العربي الجديد \" تعرضت عد ة مناطق في غوطتي دمشق الشرقية والغربية \" لقصف مدفعي وجوي من قبل طائرات النظام الحربية , ما أسفر عن مقتل عدد من المدنيين وإصابة آخرين \" .\nوأضافت المصادر أن مروحيات النظام \" ألقت براميل متفجرة على بلدتي مغر المير وبيت جن بالريف الغربي لدمشق , مخلفة أضرارا مادية من دون أنباء عن وقوع ضحايا , كما وشن طيران النظام غارات جوية على بلدتي الشيفونية وحوش الضواهرة بالغوطة الشرقية , فيما تعرضت البلدتان وبلدات كفربطنا وبيت نايم وعين ترما أيضا لقصف مدفعي , ما أدى لسقوط جرحى في صفوف المدنيين \" .\nإلى ذلك , يتابع التقرير , واصلت قوات النظام حملتها العسكرية التي بدأتها , الجمعة , جنوب دمشق على منطقة الحجر الأسود الخاضعة لسيطرة تنظيم \" داعش \" الإرهابي , حيث جد دت طائرات النظام قصف الحي جو يا , ما أسفر عن سقوط قتلى والجرحى في صفوف المدنيين .\nهزيمة \" داعش \" في الرقة . . اليوم أو غدا , الأحد وفي الشمال السوري , أعلنت المليشيات الكردية أن إلحاق الهزيمة بتنظيم \" داعش \" في مدينة الرقة سيكون اليوم أو غدا على أبعد تقدير .\nونقلت وكالة \" رويترز \" عن المتحدث باسم وحدات حماية الشعب , نوري محمود , قوله , إن \" المعارك مستمرة في مدينة الرقة , وداعش على وشك الانتهاء .\nربما يكون تحرير الرقة بشكل عام اليوم أو غدا \" .\n370 ألف نازح في دير الزور والرقة بحاجة لمراكز إيواء في غضون ذلك , تستمر معاناة المدنيين السوريين , ووثقت \" الشبكة السورية لحقوق الإنسان \" ما لا يقل عن 370 ألف نازح في محافظتي الرقة , ودير الزور إثر هجمات لطيران النظام وحليفه الروسي .\nونقل موقع \" عنب بلدي \" عن الشبكة مطالبتها لقوات الحلف السوري الروسي بالتوقف الفوري عن تنفيذ الهجمات العشوائية , وعدم اتخاذ وجود تنظيم \" الدولة \" مبررا لقصف الأحياء السكنية , والمراكز الحيوية المدنية , وتأمين مراكز عاجلة لإيواء النازحين , واصفة ما يعانونه من أوضاع إنسانية في غاية السوء .\nوأشار التقرير إلى أن القوات الروسية في معاركها ضد تنظيم \" الدولة الإسلامية \" لم تراع الديناميكيات المتفجرة التي ستترافق حكم ا مع أي معركة , وفي مقدمتها النزوح , وفرار مئات الآلاف من السكان خوف ا من القصف , أو قيام قوات الأسد البرية , والمليشيات الموالية لها بعمليات تصفية مباشرة .\nويتابع موقع \" عنب بلدي \" أن الشبكة لفت في تقريرها إلى أنه \" منذ بداية التدخل العسكري الروسي في أيلول / سبتمبر 2015 لم يسجل تصعيد عسكري روسي كبير تجاه محافظتي الرقة ودير الزور , على الرغم من أنهما تشكلان مركزي ثقل بالنسبة لتنظيم \" الدولة \" , بل تركزت معظم هجماتها على مناطق تخضع لسيطرة فصائل في المعارضة المسلحة , وحتى الهجمات المحدودة التي شنتها القوات الروسية على مناطق تخضع لسيطرة التنظيم , فقد استهدفت في معظمها مناطق مدنية , وسببت عشرات المجازر .\nواستعرض التقرير حصيلة الانتهاكات التي ارتكبتها القوات الروسية , وقوات النظام , في قرى ريف دير الزور الغربي , والشرقي الواقعة على الضفة اليمنى لنهر الفرات وقرى ريف الرقة الشرقي الواقعة على الضفة اليمنى أيضا لنهر الفرات .\nووث قت الشبكة مقتل 48 مدني ا , بينهم 19 طفل ا , و 8 سيدات , وما لا يقل عن 5 مجازر في ريف الرقة الشرقي منذ منتصف تموز / يوليو 2017 حتى تاريخ إصدار التقرير , أمس الجمعة .\nكما سجلت مقتل 362 مدني ا , بينهم 74 طفل ا , و 64 سيدة , وما لا يقل عن 36 مجزرة , في ريف دير الزور الشرقي , والغربي منذ منتصف آب / أغسطس 2017 .\nالنظام يطالب تركيا بالانسحاب من إدلب من جهة أخرى , طالب النظام السوري بخروج القوات التركية من مدينة إدلب فور ا ومن دون أي شروط , بحسب بيان لوزارة الخارجية نقلته وكالة الأنباء الرسمية ( سانا ) .\nوقالت الوزارة في بيانها اليوم , السبت , إن \" التوغل السافر هو عدوان صارخ لن يستطيع النظام التركي تبريره أو تسويغه بأي شكل كان , وهو عدوان على سيادة وسلامة الأراضي السورية , وانتهاك صارخ للقانون والأعراف الدولية \" .\nواعتبر البيان أنه \" لا علاقة له من قريب أو بعيد بالتفاهمات التي تمت بين الدول الضامنة في عملية أستانة , بل هو مخالف للتفاهمات \" .\nوكانت قوات عسكرية تركية بدأت بالدخول إلى إدلب برفقة عربات ل - \" هيئة تحرير الشام \" خلال الأيام الماضية , ضمن اتفاق \" تخفيف التوتر \" الذي وقع مؤخر ا وضم محافظة إدلب .\nوقال بيان خارجية النظام , إن \" التوغل التركي برفقة عناصر تنظيم جبهة النصرة الإرهابي يكشف بشكل لا لبس فيه عن العلاقة العضوية بين النظام التركي والمجموعات الإرهابية \" .\nوطالبت خارجية النظام المجتمع الدولي بما وصفته \" وقفة جادة لإلزام نظام إردوغان بوضع حد لدعمه للإرهاب الذي سفك دماء السوريين وساهم بزعزعة الاستقرار في المنطقة والعالم \" , على حد ما جاء في بيانها .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "سوريا 2016 / 2017 | منظمة العفو الدولية يستخدم هذا الموقع الكوكيز للمساعدة في تحسين تجربتك على الإنترنت .\nمنظمة العفو الدولية القائمة القائمة الرئيسية القائمة الرئيسية إغلق ar بحث سوريا 2016 / 2017 ارتكبت أطراف النزاعات المسلحة في سوريا جرائم حرب , وانتهاكات خطيرة أخرى للقانون الدولي الإنساني , وانتهاكات جسيمة لحقوق الإنسان , دونما مساءلة أو عقاب .\nوشنت القوات الحكومية والروسية الحليفة هجمات عشوائية , وهجمات مباشرة على المدنيين والأعيان المدنية , مستخدمة القصف الجوي والمدفعي , ومتسببة بآلاف الإصابات في صفوف المدنيين .\nووردت تقارير تفيد بأن القوات الحكومية استخدمت مواد كيميائية أيضا .\nوقامت القوات الحكومية بعمليات حصار طويلة عانى منها المدنيون , وحالت دون حصولهم على السلع والخدمات الأساسية .\nوقبضت السلطات تعسفا على آلاف الأشخاص واعتقلتهم , وأخضعت عديدين منهم للاختفاء القسري والاعتقال المطو ل وللمحاكمات الجائرة , وواصلت على نحو منهجي تعذيب المعتقلين وغيره من ضروب المعاملة السيئة , متسببة بوفيات في الحجز .\nكما قامت بأعمال قتل غير مشروع , من بينها الإعدام خارج نطاق القضاء .\nوحاصر تنظيم \" الدولة الإسلامية \" المسلح المدنيين , وشن هجمات مباشرة وهجمات عشوائية على المدنيين , مستعملا المواد الكيميائية , أحيانا , كما ورد , واقترف العديد من أعمال القتل غير المشروع , وأخضع آلاف النساء والفتيات للاسترقاق الجنسي وغيره من أشكال الانتهاكات .\nوقصفت جماعات مسلحة غير حكومية أخرى بصورة عشوائية مناطق تقطنها أغلبية مدنية وحاصرتها .\nوشنت قوات التحالف التي تقودها الولايات المتحدة هجمات جوية على تنظيم \" الدولة الإسلامية \" , وأهداف أخرى , قتل أثناءها مئات المدنيين .\nوبحلول نهاية العام , تسبب الصراع في مقتل ما يزيد عن 300 ألف شخص , ونزوح 6 . 6 مليون شخص داخل سوريا , بينما بلغ عدد من اضطروا إلى مغادرة البلاد وطلب اللجوء 4 . 8 مليون شخص .\nخلفية استمرت النزاعات المسلحة في سوريا على مدار السنة بمشاركة دولية متواصلة .\nفسيطرت القوات الحكومية والقوات الحليفة لها , بما فيها \" حزب الله \" اللبناني وجماعات وميليشيات غير سورية أخرى , على قسط كبير من غرب سوريا , وحققت تقدما في مناطق قتال أخرى .\nودعمتها في ذلك القوات المسلحة الروسية , التي قامت بهجمات جوية واسعة النطاق في أرجاء مختلفة من سوريا , فقتلت وجرحت آلاف المدنيين , طبقا لمنظمات لحقوق الإنسان .\nوبدت بعض الغارات الجوية الروسية عشوائية , أو أنها ترقى إلى مستوى الهجمات المباشرة ضد المدنيين والأعيان المدنية , فيما يشكل جرائم حرب .\nوسيطرت الجماعات المسلحة غير الحكومية التي تقاتل القوات الحكومية , بصورة رئيسية , على المناطق الشمالية الغربية ومناطق أخرى من سوريا , بينما سيطرت قوات \" الإدارة الذاتية \" على معظم المناطق الحدودية الشمالية ذات الأغلبية الكردية .\nواحتفظ تنظيم \" الدولة الإسلامية \" بأجزاء من شرقي ووسط سوريا , ولكنه فقد مناطق كان يسيطر عليها خلال العام .\nواستمر الاستقطاب في مجلس الأمن الدولي بشأن سوريا , ولم يتمكن من تأمين سبيل لإقرار السلم في البلاد .\nولم تحقق الجهود التي بذلها \" مبعوث الأمم المتحدة الخاص إلى سوريا \" لتعزيز محادثات السلام نجاحا يذكر .\nوتبنى قرار لمجلس الأمن وقفا للأعمال العدائية اتفقت عليه روسيا والولايات المتحدة , ولكنه لم يدم طويلا .\nوفي أكتوبر / تشرين الأول , استعملت روسيا حق النقض ضد مسودة قرار لمجلس الأمن تدعو إلى وضع حد للهجمات الجوية على مدينة حلب , وإلى فتح ممرات إنسانية لا تعوقها العراقيل .\nوبعد أن سيطرت القوات الحكومية على حلب , في ديسمبر / كانون الأول , أعلن الرئيس الروسي فلاديمير بوتين أن وقف إطلاق النار , تدعمه كل من روسيا وتركيا , قد تم الاتفاق عليه بين الحكومة وبعض قوى المعارضة , يتبعه مفاوضات سلمية تبدأ في يناير / كانون الثاني 2017 .\nوفي 31 ديسمبر / كانون الأول , تبنى مجلس الأمن التابع للأمم المتحدة بالإجماع قرارا يرحب بجهود السلام الجديدة , بينما دعا أيضا إلى الإيصال \" السريع , والآمن , ودون عوائق \" للمساعدات الإنسانية في شتى أنحاء سوريا .\nوتولت \" لجنة التحقيق الدولية المستقلة بشأن الجمهورية العربية السورية \" ( لجنة التحقيق المستقلة ) , التي أنشأها \" مجلس حقوق الإنسان \" التابع للأمم المتحدة في 2011 , مراقبة انتهاكات القانون الدولي المرتكبة في سوريا ورفع التقارير بشأنها ; رغم أن الحكومة السورية لم تسمح لها بدخول البلاد .\nوفي ديسمبر / كانون الأول , وافقت الجمعية العامة للأمم المتحدة على إنشاء آلية مستقلة دولية لضمان المساءلة عن جرائم الحرب والجرائم ضد الإنسانية التي وقعت في سوريا منذ مارس / آذار 2011 .\nالنزاع المسلح - انتهاكات القوات الحكومية والحليفة بما فيها الروسية الهجمات العشوائية والهجمات المباشرة على المدنيين واصلت القوات الحكومية والحليفة ارتكاب جرائم حرب وغيرها من الانتهاكات الخطيرة للقانون الدولي , بما في ذلك هجمات مباشرة على المدنيين وهجمات عشوائية .\nفهاجمت القوات الحكومية مناطق تسيطر عليها جماعات المعارضة المسلحة أو كانت موضع نزاع , فقتلت وجرحت مدنيين وألحقت أضرارا بأعيان مدنية في هجمات غير قانونية .\nوقامت بانتظام بقصف مناطق مدنية مستخدمة أسلحة متفجرة تشمل آثارها مناطق واسعة , بما في ذلك القصف المدفعي واستخدام البراميل شديدة الانفجار وغير الموجهة التي كانت تسقطها المروحيات .\nوتسببت الهجمات بالعديد من الوفيات والإصابات في صفوف المدنيين , بمن فيهم أطفال .\nوشنت الطائرات الحكومية والروسية الحليفة عدة هجمات متعمدة بصورة بادية للعيان على مستشفيات , ومراكز طبية وعيادات , وقوافل للمساعدات , فقتلت وجرحت مدنيين , بمن فيهم عاملون في الخدمات الطبية .\nوخلال العام , زادت القوات الحكومية , بدعم روسي , من هجماتها على شرقي حلب , فضربت منازل سكنية ومرافق طبية ومدارس وأسواقا ومساجد , وقتلت مئات المدنيين .\nوانتشرت الذخائر العنقودية الروسية المصدر في أرجاء المنطقة , حيث شكلت الذخائر غير المنفجرة مصدر خطر مستمر على المدنيين .\nوحسبما ز عم , أسقطت طائرة اشتبه بأنها تابعة للقوات الحكومية , في 1 أغسطس / آب , برميلين متفجرين يحتويان على غاز الكلور على حيين سكنيين تسيطر عليهما الجماعات المسلحة غير الحكومية في مدينة سراقب , بمحافظة إدلب ; وبحسب ما ذ كر , أدى ذلك إلى إصابة ما لا يقل عن 28 من المدنيين .\nوفي 26 أكتوبر / تشرين الأول , قصفت طائرة اشتبه بأنها حكومية أو روسية مجمعا مدرسيا في حاس , بمحافظة إدلب , فق تل ما لا يقل عن 35 مدنيا بينهم 22 طفلا وستة معلمين .\nحالات الحصار والحرمان من الحصول على المساعدات الإنسانية واصلت القوات الحكومية حالات الحصار التي فرضتها على مناطق أغلبية سكانها من المدنيين وتخضع لسيطرة الجماعات المسلحة أو يسود فيها القتال , بما فيها الغوطة الشرقية ومعضمية الشام ومضايا وداريا , وشملت , ابتداء من سبتمبر / أيلول الماضي , شرقي حلب .\nوعر ضت حالات الحصار الحكومية السكان المدنيين للموت جوعا , وحرمتهم من تلقي الرعاية الطبية , وغيرها من الخدمات الأساسية , بينما ظلوا يتعرضون , بصورة متكررة , لغارات جوية وعمليات قصف مدفعي ولهجمات أخرى .\nومنعت حالات الحصار المدنيين من مغادرة المنطقة لطلب الرعاية الطبية .\nوعلى سبيل المثال , فارق طفل يبلغ من العمر ثلاث سنوات الحياة في حي الوعر , بمدينة حمص , في 19 مارس / آذار , بعد أن منعته القوات الحكومية , حسبما ذ كر , من مغادرة المنطقة لتلقي العلاج الطبي لإصابة في رأسه .\nوفي 12 مايو / أيار , منعت القوات الحكومية قافلة معونات إنسانية مقدمة من الأمم المتحدة ويفترض أن تكون الأولى منذ 2012 من دخول داريا .\nإذ أطلقت القوات الحكومية قذائف الهاون على مناطق سكنية من المدينة , أدت إلى مقتل مدنيين .\nوفي يونيو / حزيران , سمحت القوات الحكومية لقافلتين محدودتين بدخول داريا , ولكنها كثفت في الوقت نفسه من هجماتها العشوائية , مستخدمة في ذلك براميل متفجرة محشوة بمادة حارقة تشبه النابالم , وذخائر أخرى , ما أجبر السكان المتبقين في المدينة على الخضوع لعملية إخلاء في أواخر أغسطس / آب .\nوابتداء من يوليو / تموز , حاصرت القوات الحكومية نحو 275 , 000 شخص في شرقي حلب , وأخضعتهم لضربات جوية مكثفة , بما في ذلك لعمليات قصف من جانب القوات الروسية .\nوقصفت طائرة اشتبه بأنها حكومية أو روسية , في 19 سبتمبر / أيلول , قافلة مساعدات تابعة للأمم المتحدة ويرافقها الهلال الأحمر السوري كانت متجهة إلى شرقي حلب , عند أورم الكبرى , ما أدى إلى مقتل ما لا يقل عن 18 مدنيا بينهم عاملون في مجال المساعدات وإلى تدمير شاحنات المساعدات .\nالهجمات على المرافق الطبية وعلى العاملين الطبيين واصلت القوات الحكومية استهداف المرافق الصحية والعاملين الطبيين في المناطق الخاضعة لسيطرة جماعات المعارضة المسلحة .\nفقصفت , على نحو متكرر , المستشفيات وسواها من المرافق الطبية , وحالت دون أن تتضمن شحنات المعونات الإنسانية المقدمة إلى المناطق المحاصرة , وتلك التي يصعب الوصول إليها , مواد طبية أو أخضعت هذه المواد للقيود , وعطلت تقديم الرعاية الصحية أو منعتها في تلك المناطق باعتقال العاملين والمتطوعين الطبيين .\nوفي يونيو / حزيران , اتهمت المنظمة غير الحكومية \" أطباء من أجل حقوق الإنسان \" القوات الحكومية بالمسؤولية عن 90 % من 400 هجوم على المرافق الطبية , وعن مقتل 768 من العاملين في المجال الطبي منذ 2011 .\nوذكر تقرير للأمم المتحدة أن 44 مرفقا صحيا تعرضت للهجمات في يوليو / تموز وحده .\nوقالت إن أربعة مستشفيات وبنكا للدم تعرضت للقصف الجوي في شرقي مدينة حلب , في 23 و 24 يوليو / تموز .\nوتعرض أحدها , وهو مستشفى للأطفال , للقصف مرتين في أقل من 12 ساعة .\nالنزاع المسلح - انتهاكات الجماعات المسلحة ارتكبت الجماعات المسلحة غير الحكومية جرائم حرب , وانتهاكات أخرى للقانون الدولي الإنساني , وانتهاكات خطيرة لحقوق الإنسان .\nالهجمات العشوائية والهجمات المباشرة على المدنيين شنت قوات تنظيم \" الدولة الإسلامية \" هجمات مباشرة على المدنيين , وكذلك هجمات عشوائية وقعت بسببها إصابات في صفوف المدنيين .\nوادعت \" الدولة الإسلامية \" مسؤوليتها عن سلسلة من الهجمات الانتحارية والتفجيرات الأخرى في حي السيدة زينب , بجنوب دمشق , بما فيها تفجير في 21 فبراير / شباط قتل فيه 83 مدنيا .\nوشنت قوات تنظيم \" الدولة الإسلامية \" هجمات اشتبه بأنها استخدمت فيها أسلحة كيميائية , بما في ذلك هجومان في أغسطس / آب وسبتمبر / أيلول في شمال سوريا .\nوتسببت ذخائر أطلقها تنظيم \" الدولة الإسلامية \" على أم حوش , بالقرب من مارع , بمحافظة حلب , في 16 سبتمبر / أيلول , بظهور تقرحات وأعراض أخرى تظهر في العادة نتيجة التعرض لغاز الخردل .\nوكان بعض من تضرروا جراء ذلك من المدنيين .\nوشن ائتلاف \" فتح حلب \" , الذي يضم جماعات مسلحة تابعة للمعارضة , هجمات عشوائية بالمدفعية والصواريخ ومدافع الهاون , بصورة متكررة , على حي الشيخ مقصود , في مدينة حلب , الخاضع لسيطرة \" وحدات حماية الشعب \" الكردية , المعروفة اختصارا باسم \" واي بي جي \" , ما أدى إلى مقتل 83 مدنيا وإصابة ما يزيد عن 700 غيرهم , ما بين فبراير / شباط وأبريل / نيسان .\nواحتاج ما لا يقل عن أربعة مدنيين في المنطقة إلى المعالجة الطبية من أعراض تشير إلى أنهم قد تعرضوا لهجوم بغاز الكلور .\nوأطلقت جماعات المعارضة المسلحة قذائف هاون وصواريخ تفتقر إلى الدقة على المناطق الخاضعة لسيطرة الحكومة في غرب حلب , فقتلت ما لا يقل عن 14 مدنيا في 3 نوفمبر / تشرين الثاني , طبقا لجماعة المراقبة المستقلة \" الشبكة السورية لحقوق الإنسان .\nعمليات القتل غير المشروع ارتكبت قوات تنظيم \" الدولة الإسلامية \" جرائم حرب بقتل مدنيين , وكذلك أعضاء في جماعات مسلحة منافسة وقوات حكومية بإجراءات موجزة , بعد أن وقعوا أسرى في يدها .\nوفي مناطق الرقة ودير الزور وشرقي حلب التي سيطرت عليها , نفذ تنظيم \" الدولة الإسلامية \" عمليات قتل استعراضية اتخذت شكل إعدامات متكررة , بما في ذلك لأشخاص اتهمهم بالتجسس والتهريب والزنا والتجديف .\nوفي 28 يوليو / تموز , قتل أعضاء في تنظيم \" الدولة الإسلامية \" بإجراءات موجزة , حسبما ذ كر , ما لا يقل عن 25 مدنيا , بين امرأة ورجل وطفل , في قرية البوير , بالقرب من منبج .\nوفي 19 يوليو / تموز , أظهر شريط فيديو نشر على الإنترنت أعضاء في \" حركة نور الدين الزنكي \" وهم يسيئون معاملة شاب صغير , ويقطعون رأسه عقب ذلك .\nحالات الحصار والحرمان من المساعدات الإنسانية حاصرت قوات تنظيم \" الدولة الإسلامية \" , وقصفت في بعض الأحيان بشكل عشوائي , أحياء في مدينة دير الزور الخاضعة لسيطرة الحكومة السورية .\nوأسقطت وكالات الأمم المتحدة والقوات الروسية مساعدات من الجو للمناطق المحاصرة ; بيد أن ناشطين محليين لحقوق الإنسان ذكروا أن القوات الحكومية المتمركزة في المناطق المحاصرة استولت على قسط كبير من المعونات التي قصد بها مساعدة المدنيين .\nحوادث الاختطاف اختطف تنظيم \" الدولة الإسلامية \" , وجماعات مسلحة غير حكومية أخرى , مدنيين واحتجزتهم كرهائن .\nففي يناير / كانون الثاني , اختطفت \" جبهة النصرة \" ما لا يقل عن 11 مدنيا من منازلهم في مدينة إدلب .\nولم يكن قد كشف النقاب عن مصيرهم وأماكن وجودهم في نهاية العام .\nوظل مصير المدافعة عن حقوق الإنسان رزان زيتونه , وزوجها , وائل حمادة , وناظم حمادي وسميره خليل , ومكان وجودهم , مجهولي ن كذلك منذ اختطافهم في 9 ديسمبر / كانون الأول 2013 على أيدي رجال مسلحين في دوما , وهي منطقة تخضع لتنظيم \" جيش الإسلام \" وجماعات مسلحة أخرى .\nولم ترد أنباء عن مصير ومكان وجود المدافع عن حقوق الإنسان عبد الله خليل منذ اختطافه على يد أشخاص اشتبه بأنهم من أعضاء تنظيم \" الدولة الإسلامية \" في مدينة الرقة ليلة 18 مايو / أيار 2013 .\nالنزاع المسلح - الضربات الجوية من قبل قوات التحالف الذي تقوده الولايات المتحدة واصل التحالف الدولي الذي تقوده الولايات المتحدة حملاته الجوية التي بدأها في سبتمبر / أيلول 2014 ضد تنظيم \" الدولة الإسلامية \" بصورة رئيسية , ولكنه استهدف بعض الجماعات المسلحة الأخرى أيضا في شمال وشرق سوريا , بما فيها \" جبهة فتح الشام \" ( المعروفة فيما سبق بجبهة النصرة ) .\nوقتلت الضربات الجوية , التي بدا بعضها عشوائيا وبعضها الآخر غير متناسب , وجرحت مئات المدنيين .\nوشملت هذه ضربات جوية اشتبه بأن قوات التحالف كانت وراءها بالقرب من منبج , حيث قتل ما لا يقل عن 73 مدنيا في التوخار , في 19 يوليو / تموز , وما قد يصل إلى 28 مدنيا في الغندورة , في 28 يوليو / تموز .\nوفي 1 ديسمبر / كانون الأول , ورد أن التحالف الذي تقوده الولايات المتحدة قد اعترف بأن تسبب في مقتل 24 مدنيا بالقرب من منبج , في يوليو / تموز , بينما أكد على أن الهجوم \" كان مطابقا لقانون الصراع المسلح \" .\nالنزاع المسلح - هجمات القوات التركية شنت القوات التركية أيضا هجمات جوية وبرية في شمال سوريا استهدفت بها تنظيم \" الدولة الإسلامية \" والجماعات الكردية المسلحة .\nوورد أن إحدى هذه الضربات الجوية أدت , في 28 أغسطس / آب , إلى مقتل 24 مدنيا بالقرب من قرية صريصات , إلى الجنوب من جرابلس .\nالنزاع المسلح - انتهاكات الإدارة الذاتية التي يقودها \" حزب الاتحاد الديمقراطي \" سيطرت قوات \" الإدارة الذاتية \" , التي يقودها \" حزب الاتحاد الديمقراطي \" الكردي , على معظم المناطق الشمالية الحدودية , التي تقطنها أغلبية كردية .\nوفي فبراير / شباط , هدمت قوات \" وحدات حماية الشعب \" الكردية منازل عشرات المدنيين العرب في تل تمر , بمحافظة الحسكة , متهمة أصحابها بأنهم من مناصري تنظيم \" الدولة الإسلامية \" , طبقا لتقارير \" مفوضية الأمم المتحدة السامية لشؤون اللاجئين \" ( المفوضية السامية للاجئين ) .\nوتحدثت المفوضية السامية كذلك عن تجنيد قوات الأمن الكردية \" أسايش \" و \" وحدات حماية الشعب \" 12 طفلا في صفوفها قسرا .\nوطبقا \" للشبكة السورية لحقوق الإنسان \" , أدت عمليات القصف والقنص التي قامت بها \" وحدات حماية الشعب \" إلى مقتل ما لا يقل عن 23 مدنيا في المناطق التي تسيطر عليها المعارضة من مدينة حلب , ما بين فبراير / شباط وأبريل / نيسان .\nاللاجئون والنازحون داخليا استمر نزوح ملايين الأشخاص بسبب النزاعات .\nففر نحو 4 . 8 مليون شخص من سوريا ما بين 2011 و 2016 , بمن فيهم 200 , 000 في 2016 , طبقا لتقارير المفوضية السامية للاجئين .\nوفي فترة السنوات الست نفسها , نزح ما يقرب من 6 ملايين شخص آخر داخل سوريا , نصفهم من الأطفال , طبقا \" لمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nوفرضت سلطات الدول المجاورة , أي تركيا ولبنان والأردن , التي استضافت جميع اللاجئين تقريبا ( بمن فيهم النازحون الفلسطينيون من سوريا ) , قيودا على دخول اللاجئين الجدد , ما عر ضهم للمزيد من الهجمات وللحرمان في سوريا .\nوعبر ما يزيد على 750 , 000 لاجئ من سوريا إلى أوروبا عن طريق البحر أو البر ; ولم يقبل العديد من الدول الأوروبية وغير الأوروبية استقبال حصة عادلة من اللاجئين من سوريا لأغراض إعادة التوطين أو لتسهيل مرورهم عبر طرق آمنة وقانونية إلى دول أخرى .\nحوادث الاختفاء القسري احتجزت القوات الحكومية آلاف المعتقلين دون محاكمة , وفي أحيان كثيرة في ظروف ترقى إلى مرتبة الاختفاء القسري , مضيفة بذلك دفعات جديدة إلى الآلاف الذين ظل مصيرهم ومكان وجودهم مجهولا عقب اختفائهم قسرا لدى القوات الحكومية , منذ 2011 .\nوضم هؤلاء منتقدين سلميين ومعارضين للحكومة , وكذلك أفراد عائلات اعتقلوا بدلا عن أقربائهم المطلوبين للسلطات .\nوكان بين من ظلوا مختفين قسرا محامي حقوق الإنسان خليل معتوق وصديقه محمد ظاظا , المفقودي ن منذ أكتوبر / تشرين الأول 2012 .\nوقد قال معتقلون أخلي سبيلهم إنهم شاهدوا خليل معتوق في حجز الحكومة , ولكن السلطات تنكر أنها تحتجز الرجلين .\nولا يزال آلاف الأشخاص , معظمهم من الإسلاميين , في عداد المفقودين منذ اعتقلتهم قوات الحكومة السورية في أواخر سبعينيات وأوائل ثمانينيات القرن الماضي .\nالتعذيب وغيره من ضروب المعاملة السيئة استمر تعذيب المعتقلين الذين تحتجزهم القوات الحكومية وأجهزة الاستخبارات , والتعذيب وغيره من ضروب المعاملة السيئة في سجون الدولة , بصورة منهجية وعلى نطاق واسع .\nكما استمر تسب ب التعذيب وغيره من ضروب المعاملة السيئة في معدلات عالية من وفيات المعتقلين , بما يضيف دفعات جديدة إلى آلاف الوفيات في الحجز منذ 2011 .\nوفي أغسطس / آب , قد ر \" فريق تحليل بيانات حقوق الإنسان \" , وهو منظمة غير حكومية تستخدم الأساليب العلمية في تحليل انتهاكات حقوق الإنسان , عدد الوفيات في حجز الحكومة ما بين مارس / آذار 2011 وديسمبر / كانون الأول 2015 بما لا يقل عن 17 , 723 وفاة نجمت عن التعذيب وعن غيره من ضروب المعاملة السيئة .\nالمحاكمات الجائرة قاضت السلطات بعض من رأت فيهم معارضين لها أمام \" محكمة مكافحة الإرهاب \" و \" المحكمة العسكرية الميدانية \" , وكلتاهما تعملان بموجب إجراءات فاضحة الجور .\nولم يأمر القضاة بفتح تحقيقات في مزاعم المتهمين بأنهم قد تعرضوا للتعذيب أو لغيره من ضروب المعاملة السيئة , أو بأنهم قد أكرهوا على الإدلاء \" باعترافات \" استخدمت ضدهم كأدلة في محاكماتهم .\nعمليات القتل غير المشروع ارتكبت القوات الحكومية والتحالف أعمال قتل غير مشروع , من بينها إعدامات خارج نطاق القضاء .\nوفي 31 ديسمبر / كانون الأول , قال مفوض الأمم المتحدة السامي لحقوق الإنسان إن قوات الحكومة والتحالف قد دخلت منازل المدنيين وارتكبت أعمال قتل فوري , بينما تتقدم خلال شرقي حلب , وطبقا ل - \" مصادر متعددة \" , قتلت ما لا يقل عن 82 مدنيا , بينهم 13 طفلا , في 12 ديسمبر / كانون الأول .\nالحكومة وقوات التحالف دخلت منازل المدنيين وعمليات القتل التي ارتكبت حيث تقدمت من خلال شرقي حلب , وأنه وفقا ل \" مصادر متعددة \" , انها قتلت 82 مدنيا على الأقل , بينهم 13 طفلا , على 12 ديسمبر .\nحقوق المرأة في 15 يونيو / حزيران , قررت لجنة التحقيق المستقلة أن قوات تنظيم \" الدولة الإسلامية \" رح لت آلاف النساء والفتيات الأيزيديات قسرا إلى سوريا من منطقة سنجار , بالعراق , وباعتهن في أسواق الرقيق أو احتجزتهن , بما في ذلك كرقيق جنسي .\nوأخضعت العديد من النساء والفتيات للعنف الجنسي وللاغتصاب ولغيرهما من ضروب التعذيب , أو عوقبن بمنتهى القسوة ; وذكرت إحدى هؤلاء النساء أن المقاتل الذي جلبها معه قتل عددا من أطفالها واغتصبها مرارا وتكرارا عندما حاولت الهرب .\nعقوبة الإعدام ظلت عقوبة الإعدام مطبقة بالنسبة لجرائم عديدة .",
    "في اليوم العالمي للطفل : مقتل ما لايقل عن 26446 طفلا في سوريا منذ آذار 2011 - الشبكة السورية لحقوق الإنسان Sign in Welcome !\nفي اليوم العالمي للطفل : مقتل ما لايقل عن 26446 طفلا في سوريا . . . في اليوم العالمي للطفل : مقتل ما لايقل عن 26446 طفلا في سوريا منذ آذار 2011 أطفال سوريا . . . الخذلان الفاض ح أصدرت الشبكة السورية لحقوق الإنسان بمناسبة يوم الطفل العالمي تقريرها السنوي الخاص بتوثيق الانتهاكات بحق الأطفال من قبل أطراف النزاع في سوريا بعنوان \" أطفال سوريا . . . الخذلان الفاض ح \" .\nأشار التقرير إلى أن سوريا باتت تترب ع في صدارة دول العالم على صعيد عدة انتهاكات مرتكبة بحق الأطفال , ويأتي النظام السوري على رأس مرتكبي هذه الانتهاكات منذ عام 2011 على الر غم من أن الحكومة السورية م صادقة على اتفاقية حماية الطفل .\nوبحسب التقرير تعر ض الأطفال في سوريا إلى تداعيات تراكمية نتجت عن عمليات القصف والتدمير اليومية , التي تسببت في تضرر قرابة 1378 بين مدرسة وروضة أطفال ; ما أدى إلى خروج ما يزيد عن 3 . 2 مليون طفل داخل سوريا من العملية التعليمية , وت ضر ر قطاع الصحة فانخفضت معدلات تلقيح الأطفال , وتدم رت أجزاء واسعة من قطاع البنية التحتية فانتشر التهاب الكبد الوبائي بسبب شرب مياه الآبار , وتدم رت أحياء كثيرة بشكل شبه كامل ما دفع بالأسرة السورية إلى أن تتشرد قسريا , نزوحا أو لجوءا , حيث ظهرت معاناة من نوع آخر , فقد ح رم 60 % من م جمل الأطفال اللاجئين من التعليم , كما تم استغلالهم بشكل فظيع في سوق العمل .\nوذكر التقرير أن إحصائيات المفوضية العليا لشؤون اللاجئين ت شير إلى أنه قد ولد ما لايقل عن 230 ألف طفل في مخيمات اللجوء , لم يحصل العديد منهم على أوراق ثبوتية , وهناك تحديات هائلة على صعيد مكافحة ظاهرة الحرمان من الجنسية .\nكما نو ه إلى عدم إنصاف تقرير الأمين العام للأمم المتحدة حول الأطفال والصراعات المسلحة الذي صدر في 24 / آب 2017 , هذا الواقع الكارثي في سوريا على نحو دقيق .\nيقول فضل عبد الغني مدير الشبكة السورية لحقوق الإنسان : \" لم يتحم ل النظام السوري مسؤولياته تجاه اتفاقية حقوق الطفل , بل هو من ينتهكها على نحو كثيف ومستمر , كما لم تقم الدول ال - 192 المصادقة على الاتفاقية بأي تحركات لردع النظام السوري , يجب عليها أن تتعاون جميعا لتمنع نظاما ارتكب جرائم ضد الإنسانية بحق الأطفال من الإفلات من العقاب , وأن تساهم بشكل سريع وجدي في محاكمة المسؤولين عن ذلك , فلا عدالة بلا محاسبة \" رصد التقرير حصيلة الانتهاكات التي ارتكبتها الأطراف الرئيسة الفاعلة في سوريا بحق الأطفال منذ آذار / 2011 ولغاية 20 / تشرين الثاني / 2017 واستعرض أبرزها .\nواستند التقرير على عمليات المراقبة المستمرة للحوادث والأخبار من قبل فريق الشبكة السورية لحقوق الإنسان , والتحقق منها وجمع أدلة وبيانات , إضافة إلى تحليل مقاطع مصورة وصور ن شرت عبر الإنترنت , أو أرسلها نشطاء محليون لفريق الشبكة السورية لحقوق الإنسان عبر البريد الإلكتروني أو برنامج السكايب أو عبر منصات التواصل الاجتماعي , وأظهرت بعض المقاطع المصورة صورا لضحايا وجرحى من الأطفال قضى بعضهم تحت الأنقاض كما أظهرت مقاطع أخرى أطفالا قضوا بسبب الجوع والمرض في الغوطة الشرقية .\nوث ق التقرير مقتل 21631 طفلا من قبل قوات النظام السوري منذ آذار / 2011 , بينهم 186 طفلا قضوا خنقا إثر هجمات بالأسلحة الكيميائية , و 209 طفلا قضوا إثر هجمات استخدم فيها النظام السوري ذخائر عنقودية أو إثر انفجار مخلفات قديمة لذخائر عنقودية , كما سجل التقرير ما لايقل عن 289 طفلا قضى نتيجة الحصار الذي تفرضه هذه القوات .\nوقد بلغ عدد الأطفال الذين مروا بتجربة الاعتقال على يد النظام السوري ما لايقل عن 12007 طفلا , لا يزال ما لايقل عن 3007 منهم قيد الاعتقال حتى لحظة إصدار التقرير , الذي ذكر أن معظم حالات الاعتقال المسجلة ترقى إلى مرتبة الاختفاء القسري .\nوبحسب التقرير فقد تضررت ما لايقل عن 1123 مدرسة , و 24 روضة أطفال جراء القصف العشوائي أو المتعم د لقوات النظام السوري .\nوذكر التقرير أن القوات الروسية قتلت ما لايقل عن 1529 طفلا منذ 30 / أيلول / 2015 , بينهم 32 طفلا قضوا جراء 217 هجوما بذخائر عنقودية , كما أشار أن هجمات القوات الروسية تسببت في تضر ر ما لايقل عن 144 مدرسة , إضافة إلى تشريد عشرات آلاف الأطفال .\nواستعر ض التقرير انتهاكات قوات الإدارة الذاتية الكردية في المناطق التي ت سيطر عليها كالقتل خارج نطاق القانون والتجنيد الإجباري ; وأورد التقرير أن 127 طفلا قتلوا على يد هذه القوات , وأن 503 طفلا مازالوا قيد الاعتقال أو الإخفاء القسري في مراكز الاحتجاز التابعة لقوات الإدارة الذاتية الكردية .\nأشار التقرير إلى مقتل 711 إثر عمليات القصف العشوائي والاشتباكات أو الإعدام التي مارسها تنظيم داعش .\nوذكر أن التنظيم الإرهابي مارس أيضا انتهاكات من لون آخر كاسترقاق الأطفال , وبيعهم , واغتصابهم عبر التزويج القسري , وعبر تجنيدهم في ما ي سميه \" معسكرات الأشبال \" , وفي بعض الأحيان عبر اتخاذهم دروعا بشرية , وقد بلغ عدد المعتقلين لدى تنظيم داعش وفق التقرير ما لايقل عن 386 طفلا .\nووفق التقرير فقد قتلت هيئة تحرير الشام 88 طفلا , واعتقلت ما لايقل عن 25 آخرين .\nووفق التقرير فقد قتلت قوات التحالف الدولي 723 طفلا منذ بدء هجماتها في سوريا في 23 / أيلول / 2014 , كما تضر رت 23 مدرسة إثر تلك الهجمات .\nوسجل التقرير قتل فصائل في المعارضة المسلحة 936 طفلا , سقط معظمهم جراء القصف العشوائي الذي ت نفذه قوات في المعارضة على المناطق الخاضعة لسيطرة قوات النظام السوري , واعتقال ما لايقل عن 305 طفلا , كما جاء في التقرير أنها استخدمت الأطفال في بعض الفعاليات العسكرية .\nوتسب بت هجماتها في تضر ر 23 مدرسة و 1 روضة أطفال .\nسجل التقرير مقتل ما لايقل عن 701 طفلا منذ آذار / 2011 على يد جهات أخرى , وتضر ر ما لايقل عن 19 مدرسة و 2 من رياض الأطفال على يد جهات مجهولة أيضا .\nوأشار التقرير إلى أن القوات الحكومية والميليشيات الموالية لها ارتكبت أفعالا ت شك ل جرائم ضد الإنسانية بحق أطفال سوريا , عبر القتل المنهجي الواسع , وعبر عمليات التعذيب والعنف الجنسي , م نتهكة بشكل صارخ المادة السابعة من ميثاق روما الأساسي , كما مارست أفعالا أخرى ترقى إلى جرائم حرب عبر عمليات التجنيد الإجباري والتجويع والحصار الجماعي للأهالي بمن فيهم من نساء وأطفال , وهذا ي شكل خرقا صارخا للقانون الدولي الإنساني ولقرارات مجلس الأمن ذات الصلة .\nكما أكد أن معظم قصف القوات الروسية تركز على مناطق ومراكز آهلة بالسكان وتسبب في مقتل عشرات الأطفال السوريين , وجميع تلك الهجمات العشوائية ترقى إلى جرائم حرب .\nوذكر التقرير أن قوات الإدارة الذاتية مارست أفعالا ترقى إلى جرائم حرب عبر عمليات القصف العشوائي الذي تسبب في مقتل العديد من الأطفال , وعبر عمليات التجنيد الإجباري .\nووفق التقرير فقد جن دت التنظيمات الإسلامية المتشددة مئات الأطفال دون سن ال - 15 , كما مارست عمليات تعذيب بحق أطفال معتقلين داخل مراكز الاحتجاز التابعة لها , وقتلت عمليات القصف العشوائي التي قامت بها العديد من الأطفال , وي شكل ذلك جرائم حرب .\nأك د التقرير تجنيد فصائل مختلفة تابعة للمعارضة المسلحة عشرات من الأطفال , كما تسبب القصف العشوائي الذي قامت به بعض الفصائل في مقتل عدد من الأطفال , وي شكل كل ذلك جرائم حرب .\nوأوضح التقرير أن الهجمات التي نفذتها قوات التحالف الدولي , تسبب ت في حدوث خسائر طالت أرواح مدنيين بينهم أطفال أو إلحاق إصابات بهم أو في إلحاق الضرر الكبير بالأعيان المدنية .\nوهناك مؤشرات قوية جدا تحمل على الاعتقاد بأن الضرر كان مفرطا جدا إذا ما قورن بالفائدة العسكرية المرجوة أوصى التقرير المجتمع الدولي بضرورة تأمين حماية ومساعدة للأطفال المشردين قسريا من نازحين ولاجئين , وخصوصا الفتيات منهن ومراعاة احتياجاتهن الخاصة في مجال الحماية تحديدا .\nوالوفاء بالالتزامات أمام معاهدة حقوق الطفل , وبذل جهود جدية لعزل النظام السوري وفضح ممارساته , وإيقافها في أقرب وقت ممكن , كما دعا التقرير إلى دعم كافة إمكانيات المحاسبة في سوريا , وعلى رأسها الآلية الدولية المستقلة التي أنشأتها الجمعية العامة , ولجنة التحقيق الدولية التي أنشأها مجلس حقوق الإنسان , والمنظمات الحقوقية الوطنية العاملة , وفضح الدول التي تحاول تأهيل أو رعاية مرتكبي الجرائم ضد الإنسانية بحق أطفال سوريا .\nشد د التقرير على ضرورة اتخاذ كافة الإجراءات الممكنة قانونيا وسياسيا وماليا بحق النظام السوري وحلفائه , وبحق جميع مرتكبي الانتهاكات في النزاع السوري للضغط عليهم للالتزام باحترام حقوق الأطفال .\nوالوفاء بالالتزام بالتبرعات المالية التي تم التعهد بها .\nإضافة إلى ضرورة إيصال المساعدات إلى الأطفال المحاصرين , وإجبار النظام السوري بشكل رئيس على رفع الحصار , بدلا من اللجوء إلى مجرد إلقاء المساعدات من الجو .\nومساعدة دول الطوق وتقديم كل دعم ممكن لرفع سوي ة التعليم والصحة في هذه الدول التي تحتضن العدد الأعظم من الأطفال اللاجئين .\nكما طالب التقرير بإيجاد آليات لوقف قصف المدارس وحمايتها , والعمل على خلق بيئة تعليمية آمنة , وهذا أقل مستويات حماية المدنيين .\nواعتبر التقرير أن قضية أطفال سوريا هي قضية عالمية , يجب على كل الدول أن تبذل جهدها في التخفيف من تداعياتها , عبر دعم المدارس والعملية التعليمية والطبية داخل سوريا , وللأطفال اللاجئين .\nأوصى التقرير أن يتم تنسيق عمليات المساعدة الإنسانية بحسب المناطق الأكثر تضررا , وتجن ب ضغوط وابتزاز النظام السوري بهدف تسخير المساعدات لصالحه .\nوتخصيص موارد كافية لإعادة تأهيل الأطفال مع مراعاة الاحتياجات الخاصة بالفتيات الذين تأثروا بالانتهاكات بشكل مباشر , واللاتي تعرضن للاستغلال الجنسي .\nوشد د التقرير على ضرورة ضمان قدرة اللاجئين القادمين من سوريا على طلب اللجوء , واحترام حقوقهم , ومن ضمنها حظر الإعادة القسرية , ويجب على دول الاتحاد الأوروبي وغيرها أن ت خف ف الوطأة عن دول الجوار , وأن تستقبل مزيدا من اللاجئين السوريين , وطالب الدول المانحة بزيادة مساعداتها للمفوضية العليا لشؤون اللاجئين , ولمنظمات المجتمعات المحلية في دول اللجوء .\nدعا التقرير المفوضية العليا لشؤون اللاجئين إلى خلق بيئة مستقرة وآمنة للأطفال السوريين اللاجئين وتكثيف العمل لإعادة اندماجهم في المجتمع عبر معالجات نفسية طويلة الأمد .\nكما أكد أن على النظام السوري الوفاء بتعهداته بناء على تصديقه على معاهدة حقوق الطفل , والعهدين الدوليين الخاصين واتفاقيات جنيف .\nوعلى أطراف النزاع التوقف عن تعمد قصف المدارس وروضات الأطفال , والمناطق السكنية المأهولة بالأطفال وذويهم , وقتل وتشويه الأطفال .\nإضافة إلى الإفراج الفوري عن الأطفال المحتجزين , وبشكل خاص على خلفية النزاع المسلح , والالتزام بالقوانين الدولية الخاصة باحتجاز الأطفال , ولاسيما الفتيات .\nINTERNATIONAL COALITION FOR THE RESPONSIBILITY TO PROTECT البريد الالكتروني * : The Syrian Network for Human Rights , founded in June 2011 , is a non - governmental , non - profit independent organization that is a primary source for the United Nations on all death toll - related statistics in SyriaContact us : Syrian Network For Human Rights - All Rights Reserved",
    "نتعاطف مع ضحايا حلب في جانبي خطوط القتال مثلما نتعاطف بالقدر نفسه مع ضحايا \" عاصفة الحزم \" الذين لا بواكي لهم . . والغضب يجب ان يتوجه الى امريكا وحلفائها العرب الذين لم يتدخلوا عسكريا لوقف المجزرة . . الشعبان السوري واليمني مثل الفلسطيني والعراقي والليبي ضحايا \" لعبة امم \" دموية | رأي اليوم عبد الباري عطوان بات الوضع اكثر هدوءا في مدينة حلب بشقيها الغربي الخاضع للسلطة , والشرقي الواقع تحت سيطرة قوات المعارضة المسلحة , بشقيها \" المعتدل \" , و \" الجهادي \" المتشدد , بعد المجازر التي وقعت طوال الايام الماضية , وادت الى مقتل 350 شخصا نتيجة القصف من الجانبين للاحياء المدنية , حسب بيانات المصدر السوري لحقوق الانسان الذي يتزعمه السيد رامي عبد الرحمن المعارض .\nالحكومة السورية التي تحاصر مدينة حلب شنت طائراتها 260 غارة و 110 قصف مدفعي , واطلقت 18 صاروخا منذ انهيار وقف اطلاق النار قبل ثمانية ايام , حسب منظمة الدفاع المدني , وردت قوات المعارضة بقصف صاروخي ومدفعي على الاحياء الواقعة تحت سيطرة قوات النظام .\nكان لافتا ان الدول الداعمة للمعارضة السورية المسلحة اكتفت ب - \" الهجمات الاعلامية \" على شاشات تلفزيوناتها , ووسائط التواصل الاجتماعي كرد فعل على الخسائر الكبيرة , المؤلمة والوحشية , التي وقعت في اوساط المدنيين في الجانب المعارض , ولم تتدخل مطلقا بطائراتها لحماية هؤلاء , وهي موجودة في الاجواء السورية والعراقية في اطار التحالف الستيني ضد \" الدولة الاسلامية \" بزعامة امريكا .\nغارات طائرات النظام وبراميلها احدثت الكم الاكبر من الدمار والخسائر البشرية , خاصة قصفها لمستشفى القدس الميداني , الذي ادى الى مقتل خمسين شخصا على الاقل , من بينهم اطفال ومرضى ومصابين , ولكن صواريخ المعارضة التي استهدفت المواقع المدنية الخاضعة لسيطرة النظام , احدثت ايضا خسائر كبيرة في صفوف المدنيين , وتعرضت محطة \" بي بي سي \" البريطانية الى حملة شرسة على وسائل التواصل الاجتماعي لانها تحدثت عن هذه الخسائر في الطرف الآخر , فكل طرف لا يرى غير ضحاياه فقط , في ظل حالتي الشيطنة والاستقطاب اللتين اتسمت بها الازمة السورية منذ بدايتها قبل خمس سنوات .\nمن المؤكد ان المقارمة بين الضحايا الذين سقطوا ببراميل النظام وغارات طائراته , ونظرائهم الذين سقطوا من جراء القصف الصاروخي للمعارضة على الجانب الشرقي الواقع تحت سيطرة النظام في غير محلها , لان حجم القدرات التدميرية للنظام وقواته وطائراته اكبر بكثير , لكن المقارنة بين طائرات \" عاصفة الحزم \" وصواريخها الفتاكة , وبين قدرات التحالف \" الحوثي الصالحي \" في غير محلها ايضا , وكل الضحايا في الحالين , وفي الجانبين من العرب والمسلمين .\nاللافت ان هناك اتفاقا بين القوتين العظميين على استثناء مدينة حلب وريفها من اي اتفاق لوقف اطلاق النار , لان الدولتين , امريكا وروسيا , متفاهمتان على ضرورة القضاء على قوات \" جبهة النصرة \" و \" الدولة الاسلامية \" , المصنفتين على قائمة \" الارهاب \" , واعطاء الضوء الاخضر لقوات النظام وطائراته للقيام بهذه المهمة , بغطاء جوي روسي , وهذا ما يفسر صمتهما , وخاصة الولايات المتحدة , طوال الايام القليلة الماضية التي شهدت اعمال القصف غير المسبوقة منذ بداية الازمة , ولم تتدخل الاخيرة مطلقا , عسكريا او دبلوماسيا , لوقف المجازر , فماذا نفسر ذلك غير التواطؤ ? الدولتان العظميان تدركان جيدا انه من الصعب استئصال تنظيمي \" النصرة \" و \" الدولة الاسلامية \" دون اراقة دماء زكية , لان هاذين التنظيمين متغلغلان في المناطق السكنية , وهذا امر متوقع , لان خروجهما من هذه المناطق التي تشكل غابات حماية اسمنتية , يعني تصفيتهما بكل سهولة من قبل الطائرات الروسية والسورية .\nادانة النظام باقوى العبارات وتحميله المسؤولية الاكبر عن ازهاق ارواح الضحايا من قبل الكثيرين , وخاصة اصحاب الامبراطوريات الاعلامية الجبارة , امير مشروع , لكن هذه الادانة يجب ان تتوجه ايضا الى الدول الحليفة والداعمة للمعارضة , والعربية منها على وجه الخصوص , التي وقفت موقف المتفرج , واكتفت بطلب عقد جلسة لمجلس الجامعة العربية على مستوى المندوبين يوم الاربعاء المقبل , اي بعد توقف المعارك نتيجة اتفاق روسي امريكي شبه مؤكد , وهذا بيع \" الوهم \" و \" الخذلان \" للشعب السوري الضحية , وحالها كحال من \" يرش على الموت سكر \" .\nالاشقاء اليمنيون الذين يعيشون ومنذ اكثر من عام تحت قصف طائرات \" عاصفة الحزم \" , الذي استهدف مزارع دواجن , واسواق شعبية , ومستشفى \" شهار \" في صعدة , يشعرون بالالم , لان التعاطف معهم كان , وما زال , محدودا جدا , ومن حقهم ان يتوقفوا كثيرا عند بيان مجلس التعاون الخليجي الذي ادان قصف البراميل \" الرسمية \" السورية , ونحن معه , بينما يقدم الدعم والمساندة لقصف صواريخ طائرات \" عاصفة الحزم \" السعودية , الاكثر حداثة , التي تقتل اليمنيين في عملية انتقائية غير مقبولة على الاطلاق .\nروسيا اللاعب الرئيسي في هذه الحرب السورية , والتي تحظى بدعم امريكي لا يمكن تغطيته , تقترب من تحقيق الجانب الاكبر من اهدافها الثلاثة الرئيسية التي كانت تقف خلف تدخلها , ولا بد من ذكرها اذا اردنا ان نفهم ما يجري حاليا على الارض السورية .\nالاول : حماية المنطقة العلوية الساحلية , حيث توجد قواعدها البحرية والجوية , ولوحظ ان هذه المنطقة ظلت هادئة حتى الآن .\nالثاني : تعزيز موقع الرئيس بشار الاسد , والحيلولة دون سقوط المدن الكبرى مثل دمشق وحلب وحمص وحماة واللاذقية , في ايد قوات المعارضة المسلحة , والاسلامية المتشددة على وجه الخصوص , مثل \" جبهة النصرة \" و \" الدولة الاسلامية \" .\nالثالث : قطع خطوط امداد المعارضة المسلحة , ومنع وصول الامدادات العسكرية لها من اسلحة وذخائر , خاصة تلك القادمة من تركيا .\nيبدو واضحا ان الهدفين الاول والثاني تحققا حتى الآن كليا , فلم تقع اي هجمات جدية على اللاذقية وطرطوس منذ التدخل العسكري الروسي , ولم تقع اي مدينة كبرى اخرى في يد المعارضة , منذ سقوط ادلب وجسر الشغور المحاصرتين حاليا , بل حدث العكس , اي اخلاء حي الوعر في حمص , بعد حصار تجويعي خانق من قبل قوات الجيش السوري استمر العامين .\nالمعارك المحتدمة حاليا في حلب جاءت بسبب تقدم قوات الجيش السوري باتجاه معبري اعزاز وباب الهوى على الحدود التركية السورية , بهدف قطع الطريق على امدادات المعارضة القادمة عبر الاراضي التركية , وجرى قطع نصف الطريق الى المعبر الاول ( اعزاز ) بعد سيطرة قوات سورية الديمقراطية الكردية , ويبدو ان عدم التدخل الامريكي , والحلفاء الاتراك , والعرب , لوقف المعارك كان يريد اكمال السيطرة على النصف الآخر .\nالاوضاع في سورية تسير نحو الاسوأ , والضحايا من المدنيين في جانبي الصراع هم الذين يدفعون الثمن من دمائهم وارواحهم قتلا وتدميرا وتهجيرا , في اطار \" لعبة امم \" دموية كبرى .\nربما ستهدأ حلب نتيجة الاتفاق على هدنة , ولكنها ستكون هدنة مؤقتة حتما , لان الاولوية بالنسبة للدولتين العظميين هي اجتثاث \" النصرة \" و \" الدولة الاسلامية \" , ولكن بالتقسيط المريح لهما , وعلى مراحل , ودون اي اعتبار او حرص , على المدنيين الذين سيسقطون من جراء ذلك , وكل هذا التعاطف الشعبي العربي لن يغير من الواقع كثيرا , مسموح به من قبيل التنفيس وامتصاص حالة الغضب ليس اكثر .\nسامنثا باور سفيرة الولايات المتحدة في مجلس الامن اكدت مرة اخرى على ما قاله رئيسها كيري , وقبلهما الرئيس اوباما , وهو ان امريكا لن تخوض حربا عالمية ثالثة مع روسيا من اجل المعارضة السورية , وهنا تكمن الماسأة والخديعة الكبرى في سورية التي لا تقل , في رأينا , عن خديعة اسلحة الدمار الشامل العراقية .\nنبكي على حلب , وضحاياها جميعا , وندين مرتكبيها بأقوى الكلمات والبيانات , وتستمر المجازر , ومعها الحملات على وسائط التواصل الاجتماعي , اما ضحايا \" عاصفة الحزم \" من الابرياء الفقراء المعدمين في اليمن فلا بواكي لهم , وهنا تكمن المأساة الكبرى , والنفاق في ابشع صوره .\nاللافتة التي حملها احد السوريين اللاجئين في طرابلس وقد لف عنقه بعلم \" المعارضة \" وقال فيها \" طز بحرياتكم . . طز بانسانيتكم . . عالم منافق \" هي اروع تعبير , واقوى من كل العبارات , وتلخص الموقف في سورية بأبلغ وصف .\nالضحايا العرب والمسلمين بالنسبة الينا سواسية , وفي اي ارض سقطوا , سواء بالبراميل , او الصواريخ الفتاكة الحديثة , فهم بشر , وهم اهلنا وابناء جلدتنا , وعقيدتنا , ولا نبكي على طرف ونتجاهل الآخر , وهنا يكمن الفرق .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار عشرات القتلى والجرحى في تفجير مزدوج بحمص ارتفعت حصيلة التفجير المزدوج بسيارتين مفخختين اليوم الأحد في مدينة حمص , الواقعة وسط سوريا , إلى 46 قتيلا وعشرات الجرحى , معظمهم من المدنيين , حسبما أورد المرصد السوري لحقوق الانسان .\nقال المرصد السوري لحقوق الإنسان إن 46 شخصا على الأقل ق تلوا جراء تفجير سيارتين ملغومتين بمدينة حمص السورية اليوم الأحد ( 21 فبراير / شباط 2016 ) في أحدث حصيلة لضحايا العملية .\nوقال المرصد \" أصيب أكثر من 100 آخرين بجراح متفاوتة الخطورة جراء تفجير آليتين مفخختين . . . في حي الزهراء بمدينة حمص \" .\nوكان المرصد قد أعلن في وقت سابق أن التفجيرين بسيارتين مفخختين أسفرا عن مصرع 25 شخصا .\nفيما أعلن التلفزيون السوري أن عدد القتلى 14 بينما أ صيب 29 آخرون .\nوعرضت قناة الإخبارية التلفزيونية الموالية للحكومة السورية لقطات لواجهات محلات محطمة وحطام في الشوارع ومصابين وسيارات محترقة .\nوكان هجوم بقنبلة أعلن تنظيم \" الدولة الإسلامية \" , المعروف ب - \" داعش \" , المسؤولية عنه وقع في حمص بغرب البلاد الشهر الماضي مما أسفر عن مقتل 24 شخصا على الأقل , حسبما صرح حينها محافظ حمص فيما استعادت القوات الحكومية السيطرة على بعض القرى من قبضة التنظيم المتشدد في محافظ حلب بشمال البلاد .\nكما جاء التفجيران بعد يوم من تقدم القوات الحكومية في مواجهة مقاتلي \" داعش \" .\nولم تعلن أي جهة بعد مسؤوليتها عن الهجومين .\nفي صور : حلب بين الأمس واليوم جامع حلب الكبير أو الجامع الأموي أو جامع بني أمية هو أكبر وأحد أقدم المساجد في مدينة حلب السورية .\nأصبح جزءا من التراث العالمي منذ عام 1986 .\nشيدت مئذنة المسجد في عام 1090 ودمرت في نيسان / أبريل من العام 2013 نتيجة للمعارك التي اندلعت هناك خلال أحداث الحرب .\nفي صور : حلب بين الأمس واليوم تأثر الجامع بالمعارك الدائرة في حلب خلال الحرب السورية سنة 2013 فبالإضافة إلى تدمير مئذنته وسط اتهامات بين المعارضة والنظام , تعرضت مكتبته التاريخية للحرق نتيجة للمعارك الدائرة في محيطه .\nمنذ نيسان / أبريل 2013 ا عتبر المسجد من أحد مناطق الاشتباكات بين الثوار وقوات الحكومة السورية , التي تتمركز بمنطقة غير بعيدة عن المسجد .\nفي صور : حلب بين الأمس واليوم سوق حلب القديم من أبرز معالمها التاريخية ويسمى أيضا ب - \" بازار حلب \" ويضم العديد من الأسواق التاريخية باعتبار أنه ينظر إلى حلب كعاصمة اقتصادية لسوريا ومدينة تجارة بامتياز .\nسوق حلب كان من المواقع التي كان السياح يحرصون على زيارتها .\nفي صور : حلب بين الأمس واليوم شيدت معظم أجزاء السوق في القرن الرابع عشر وسميت حسب أسماء الحرف والمهن المزاولة فيها , مثل سوق الصوف .\nالسوق منح للتجار ولبضائعهم خانات متواجدة حول الأسواق .\nأخذت الخانات أيضا أسماءها من مواقعها وحرفة السوق الواقع فيه .\nكانت هذه الخانات قبل الحرب تتميز بواجهاتها الجميلة المحصنة بالأبواب الخشبية المتينة .\nفي صور : حلب بين الأمس واليوم أما اليوم فقد تحول السوق الكبير إلى كومة ضخمة من الخراب والدمار والأنقاض بسبب المعارك الشرسة بين قوات الجيش النظامي وقوى المعارضة المسلحة .\nفي صور : حلب بين الأمس واليوم وحتى المحلات والدكاكين , التي لم تدمر بالكامل أغلقت وانتهى النشاط التجاري في هذه المنطقة , وذلك بسبب استمرار الوضع المتردي .\nفي صور : حلب بين الأمس واليوم قلعة حلب الأثرية التي تعتبر أيضا من أبرز معالم المدينة السياحية وهي مدرجة ضمن التراث العالمي .\nلم تتأثر بشكل كبير من الحرب لكن في أغسطس 2012 تعرضت بوابتها الخارجية لأضرار نتيجة قصفها إثر اشتباكات دارت بين الجيش السوري الحر والجيش السوري النظامي في محاولة السيطرة على القلعة .\nفي صور : حلب بين الأمس واليوم صورة من فوق تظهر الفرق بين محيط قلعة حلب التاريخية قبل الأحداث وبعدها .\nدمار كبير غير ملامح المنطقة نتيجة المعارك القوية .\nفي صور : حلب بين الأمس واليوم صورة شاملة لحلب من فوق تعود لسنة 2007 , أي قبل أربع سنوات من بداية الصراع السوري .\nفي صور : حلب بين الأمس واليوم حلب التي تعتبر من أقدم مدن العالم , ومحجا للسياح والمهتمين بالتاريخ تحولت اليوم إلى منطقة إستراتيجية تخضع لحسابات الحرب والتحالفات العسكرية .\nفي صور : حلب بين الأمس واليوم باتت قوات الأسد والميليشيات الموالية لها تسيطر على أكثر من 85 في المائة من مساحة الأحياء الشرقية التي كانت تحت سيطرة فصائل المعارضة منذ العام 2012 , تاريخ انقسام المدينة بين الطرفين .\nوبات مقاتلو المعارضة محصورين داخل عدد من الاحياء في جنوب شرق المدينة , وسط مساعي لخروجهم عبر ممرات آمنة .\nفي صور : حلب بين الأمس واليوم حلب الشرقية ما تزال تحت القصف . . مقاتلو المعارضة ما يزالون يتحصنون في بعض الجيوب , بعد تقدم كاسح لقوات نظام الأسد فيما تبقى من أحياء المدينة .\nفي صور : حلب بين الأمس واليوم المدنيون يحاولون الفرار من مناطق القصف في شرق حلب . . . منذ بدء هجوم قوات الأسد على شرق حلب في منتصف تشرين الثاني / نوفمبر , أحصى المرصد السوري لحقوق الانسان مقتل 384 مدنيا بينهم 45 طفلا في حلب الشرقية جراء القصف والغارات والمعارك , فيما قتل 105 مدنيين في غرب حلب نتيجة قصف من مقاتلي المعارضة .\nفي صور : حلب بين الأمس واليوم الأمم المتحدة أبدت قلقها ازاء معلومات حول فقدان المئات من الرجال بعد هروبهم من شرق حلب إلى مناطق خاضعة لسيطرة النظام , وكذلك منع آخرين من الفرار من مناطق المعارضة .\nمختارات تاريخ 21 . 02 . 2016 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1HzKM مواضيع ذات صلة تاريخ 21 . 02 . 2016 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1HzKM ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "| السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - طائرة حربية تركية - أرشيفنددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه , فيما أعلن مصدر عسكري تركي أن طائرات حربية قصفت 108 أهداف في منطقة عفرين .\nونقلت وكالة أنباء النظام \" \" , عن مصدر رسمي في الخارجية : أن النظام \" يدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من أراضينا \" .\nونفى المصدر أن تكون تركيا قد أبلغت نظامه بالعملية العسكرية على عفرين .\nوكانت الخارجية التركية , أعلنت أنها أبلغت نظام الأسد بإطلاق عملية \" غصن الزيتون \" اليوم في عفرين , ونقلت وكالة \" الأناضول \" عن وزير الخارجية التركي مولود جاويش أوغلو , قوله : \" تركيا أبلغت النظام عبر مذكرة مكتوبة بعملية عفرين \" .\nتركيا قصفت 108 أهداف قصفت مقاتلات سلاح الجو التركي 108 من أصل 113 هدفا عسكريا تابعا لميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" , تم تحديدهم في عفرين , ضمنها مطار منغ العسكري .\nووفقا للمعلومات التي حصلت عليها \" \" من مصادر عسكرية , قصفت المقاتلات التركية الأهداف العسكرية للميليشيا بداية من الساعة ( 15 : 30 ت . غ ) في إطار عملية \" غصن الزيتون \" .\nوقالت المصادر إن \" جميع القتلى والمصابين الذين نقلوا إلى المستشفيات هم من عناصر ب ي د \" .\nالجيش التركي يقصف أهدافا عسكرية ل - \" ب ي د / بي كا كا \" في - ANADOLU AGENCY ( AR ) ( @ aa-arabic ) \" نفير عام \" وحثت \" وحدات الحماية الكردية ( ي ب ج ) \" والتي تهيمن عليها \" ب ي د \" الرجال والنساء في عفرين على الانضمام إليها لحماية المناطق التي تسيطر عليها .\nوذكرت أنها \" ستقف في وجه هذا الهجوم مثلما وقفت في هجمات سابقة ضد قرى ومدن أخرى \" .\nوأعلنت الوحدات \" النفير العام من أجل مساندة عفرين وناشدت شعوب روج آفا وعموم الشعب الكردستاني وكافة الأطراف الديمقراطية المشاركة في النفير العام من أجل عفرين والوقوف في وجه الهجمات التركية \" .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوأعلنت رئاسة الأركان التركية في بيان لها أن عملية عفرين بدأت اعتبارا من الساعة الخامسة ( 14 : 00 ت . غ ) , من مساء السبت , تحت اسم \" عملية غصن الزيتون \" .\nوأوضح البيان أن \" عملية غصن الزيتون \" تهدف ل - \" إرساء الأمن والاستقرار على حدودنا وفي المنطقة والقضاء على إرهابيي ( بي كا كا / ب ي د / ي ب ك ) و ( داعش ) في مدينة عفرين , وإنقاذ سكان المنطقة من قمع وظلم الإرهابيين \" .\nوأكد أنه يجري اتخاذ كافة التدابير اللازمة للحيلولة دون إلحاق أضرار بالمدنيين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : موسكو تعلن التوصل إلى اتفاق مع إيران وتركيا على قوائم المشاركين في \" سوتشي \" أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا وإيران توصلت لاتفاق بخصوص القوائم التي ستشارك في مؤتمر \" الحوار السوري \" المزمع عقده بمدينة سوتشي الروسية يومي 29 و 30 يناير / كانون الثاني الجاري .\nوقال لافرنتييف , في مؤتمر صحفي عقب الاجتماع التشاوري بين الدول الثلاثة في مدينة سوتشي , إن الاجتماع تناول الملفات الأساسية بخصوص المؤتمر .\nوأشار إلى أن \" الاجتماع كان مثمرا حيث اتفقت الأطراف على الأسماء التي ستشارك في المؤتمر , وسنحاول خلال اليومين القادمين التوصل لاتفاق في بقية المواضيع ( لم يوضحها ) \" .\nوأعرب لافرنتييف عن أمله في مشاركة مبعوث الأمم المتحدة الخاص بسوريا ستيفان دي مستورا بمؤتمر سوتشي , لافتا إلى أن المؤتمر سيساهم في إحياء مفاوضات جنيف .\nوأوضح أن مشاركة المعارضة السورية في المؤتمر يعتبر فرصة مثالية للتوصل إلى \" حل سياسي \" للقضية السورية .\nوأكد على ضرورة ألا يؤثر استمرار الاشتباكات في بعض المناطق على الساحة السورية على مسار المباحثات في مؤتمر \" سوتشي \" , موضحا أننا نحتاج إلى \" يوم أو يومين \" لتنسيق التفاصيل الأخيرة .\nوأضاف المسؤول الروسي \" بعد ذلك سنرسل الدعوات إلى المشاركين في المؤتمر \" .\nمن جانب أخر , ذكرت وكالة الإعلام الروسية اليوم السبت نقلا عن وزارة الدفاع الروسية أن رئيس الأركان الروسي فاليري جيراسيموف ونظيره الأمريكي جوزيف دانفورد ناقشا الأوضاع في سوريا عبر الهاتف .\nيأتي ذلك بعد أن أعلن الرئيس التركي طيب أردوغان اليوم السبت أن عملية عسكرية بدأت في منطقة عفرين التي يسيطر عليها الأكراد في سوريا بعد قصف عبر الحدود نفذه الجيش التركي .\nوتسعى موسكو إلى حشد أوسع مشاركة سورية في مؤتمر \" سوتشي \" , وأوسع دعم دولي له , حيث دعت إلى حضوره الأمم المتحدة والدول الخمس دائمة العضوية في مجلس الأمن الدولي .\nولدى روسيا أهداف عدة من عقد مؤتمر \" سوتشي \" , جميعها تصب في صالح موسكو وحليفها نظام الأسد , بدءا من أجندة المؤتمر , وقائمة المدعوين لحضوره , والرسائل السياسية التي تريد روسيا إيصالها برعايتها لهذا المؤتمر .\nوسبق أن أعلنت هيئة التفاوض السورية رفضها حضور المؤتمر في سوتشي , وذلك بعد توقيع ما لا يقل عن 40 من فصائل المعارضة المسلحة في ديسمبر / كانون الأول الماضي بيانا قاطعوا فيه المؤتمر , معتبرة إياه \" محاولة للابتعاد عن مسار جنيف في التسوية السورية \" .\nاقرأ أيضا : المصدر : وكالات - السورية نت كلمات دلالية : المقاتلة في قوات المعارضة سعاد الكياري - أرشيف \" امرأة بألف رجل \" هكذا نعى نشطاء وصفحات أخبارية على وسائل التواصل الاجتماعي , مقتل سعاد العبود الكياري والتي تقاتل في صفوف المعارضة السورية , ضد قوات النظام في منطقة أبو الظهور بريف إدلب .\nوقال ناشطون إن \" الكياري استشهدت اليوم السبت وهي تتصدى لمحاولة قوات الأسد والميليشيات الموالية لها , التقدم نحو مطار أبو الظهور العسكري .\nالكياري والتي تبلغ من العمر ( 39 ) عاما من مدينة أبو الظهور بريف إدلب الشرقي , شاركت بالقتال ضد قوات النظام منذ بداية تشكيل الفصائل المسلحة حيث انضمت حينها إلى \" جبهة ثوار سوريا \" عام 2012 , وقتل النظام اثنين من أشقائها .\nوعرفت الكياري بموقفها الداعم للثورة السورية منذ بدايتها ووقوفها إلى جانب مقاتلي المعارض من خلال إعداد الطعام لهم على الجبهات والقتال إلى جانبهم في عدة معارك أبرزها معارك السيطرة على المطار وفق ناشطون إعلاميون .\nيشار أن الكياري سبق أن هددت رأس النظام في سوريا بشار الأسد بالقول \" لا تظن إن انتهى الرجال , بأن الأمور ستكون بخير , فإننا نحن النساء مستعدات لك , وعندما ينتهي الرجال ستواجه النساء , وإن انتهت النساء فسيكبر أطفالنا لمواجهتك , فنحن بالمرصاد لك , فارحل من بلادنا وأرضنا وعرضنا \" .\nالمصدر : السورية نتكلمات دلالية : قصف للطيران التركي على أهداف ل - \" ب ي د \" بمحيط عفرينبدأت وحدات من الجيش السوري الحر , اليوم السبت , بدخول المناطق التي تسيطر عليها ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" في مدينة عفرين بمحافظة حلب شمال سوريا .\nوبحسب وكالة \" \" التركية , فإن مدرعات وعناصر للجيش السوري الحر , بدأت بالتقدم من حدود ولايتي كليس وهطاي التركيتين ( جنوب ) , باتجاه مناطق في عفرين , عقب استهداف سلاح المدفعية التابع للقوات المسلحة التركية , أهدافا ل - \" ب ي د \" ظهر اليوم .\nوأوضحت الوكالة أنه لم تتعرض وحدات الجيش السوري الحر , لأي مقاومة من قبل التنظيم لحد الآن .\nووفقا لصحيفة \" \" فإن رئاسة الأركان التركية قد أعلنت عن انطلاق عملية عفرين برا وجوا , تحت اسم \" غصن الزيتون \" .\nوأظهرت لقطات تداولها ناشطون على صفحات التواصل الاجتماعي , لحظة استهداف المقاتلات التركية أهدافا ل - \" ب ي د \" في محيط عفرين .\nوقال ناشطون أن الضربات الجوية استهدفت نقاط ل - \" ب ي د \" في مرعناز والمالكية ومريمين وعين دقنة , إضافة لاستهداف معسكر قيبار الواقع بمحيط مدينة عفرين , كما أغار الطيران على معسكرات ونقاط عسكرية قرب كتيبة تل عجار .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : ارتفاع أسعار الدولار في سوريا وغرام ال - 21 ذهب يقفز 200 ليرة ارتفعت أسعار الدولار الأمريكي اليوم السبت أمام الليرة السورية , في السوق السوداء وذلك بمعدل 4 ليرات عن أسعاره الخميس .\nوافتتح \" دولار دمشق \" صباح اليوم 467 ليرة شراء , 469 ليرة للمبيع , ليعود بالارتفاع عصر اليوم ليرة جديدة ليسجل 567 ليرة شراء , 470 للمبيع وفقا لموقع \" \" .\nوفي حلب ارتفع الدولار ليرتين ليسجل 465 ليرة شراء , 467 مبيع , في حين سجل في القامشلي 463 ليرة شراء , 465 مبيع , وفي مدينة أعزاز بريف حلب الشمالي سجل الدولار 466 شراء , 468 للمبيع .\nوللانتقال لسعر الليرة التركية أمام نظيرتها السورية في دمشق , ارتفعت ليرة لتسجل 122 شراء , 124 للمبيع , أما اليورو فارتفع ليرتين ليسجل 569 ليرة شراء , 574 للمبيع .\nأما أسعار الذهب في دمشق , سجل هو الآخر ارتفاعا في أسعاره بمعدل 200 ليرة لغرام ال - 21 ليصبح ب - 17300 ليرة شراء , 17400 ليرة مبيع , فيما أصبح غرام ال - 18 ب - 14815 ليرة شراء , 14915 ليرة مبيع .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : وسيلة جديدة سيعتمدها فيسبوك لتحديد \" مصداقية \" الأخبار اعتبارا من الأسبوع المقبلأعلنت شركة موقع التواصل الاجتماعي \" فيسبوك \" , أمس الجمعة , أنها ستعتمد على آراء المستخدمين في تحديد \" مصداقية \" مصادر الأخبار التي تنشر عبر خدمة البث الإخباري الخاصة بها .\nوقال مارك زوكربيرج , الرئيس التنفيذي للشركة , في منشور له عبر فيسبوك , إن الموقع سيبدأ , اعتبار ا من الأسبوع المقبل , إعطاء الأولوية لمصادر الأخبار التي يعتبرها المستخدمون أكثر مصداقية , \" بناء على استطلاع آراء المستخدمين \" .\nوأضاف أن الموقع سيوجه أسئلة إلى المستخدمين حول ما إذا كانوا يثقون في مصدر إخباري ما , وبناء عليه سيتم إعطاء الأولوية للمصادر \" الأكثر مصداقية \" .\nوأكد زوكربيرج أن \" مسؤولية شركات التواصل الاجتماعي تحتم عليها منع نشر المعلومات المضللة \" .\nوتابع \" هناك الكثير من الإثارة والتضليل والاستقطاب في العالم اليوم , ووسائل التواصل الاجتماعي تمكن الناس من نشر المعلومات بشكل أسرع من أي وقت مضى \" .\nوأوضح أن التعديلات الجديدة لن تغير من معدل الأخبار التي ستظهر عبر الموقع , ولكن التغيير سيتعلق \" بتوازن الأخبار \" حسب المصادر التي يقرر المستخدمون أنها موثوقة .\nوتأتي تلك التغييرات بعدما تعرضت الشركة لانتقادات مؤخر ا , حيث اعتبر مراقبون أن الشركة تتحي ز لمصادر إخبارية دون أخرى .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : أردوغان يعلن بدء \" عملية عفرين \" بشكل فعليأعلن الرئيس التركي رجب طيب أردوغان , اليوم السبت , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوقال أردوغان إن الذين يخططون للعبة في سوريا من خلال تغيير اسم التنظيم يعتقدون بأنهم يتمتعون بالدهاء .\n( أقول لهم ) الإسم الحقيقي لذلك التنظيم هو \" بي كا كا \" و \" ب ي د \" و \" ي ب ك \" .\nوأضاف أنه \" طالما لم يتم حتى الآن الوفاء بالوعود التي قطعت لنا بشأن منبج , فلا أحد يستطيع إبلاغنا بما ينبغي علينا فعله بهذا الخصوص \" .\nوتابع الرئيس التركي : \" سنطه ر دنس الإرهاب الذي يحاول تطويق بلادنا حتى حدود العراق \" .\nوتساءل : \" أتعلمون من هو المحتل في سوريا ? إنه كل من يقتل الشعب السوري بجميع فئاته بمن فيهم الأطفال .\nوهل هناك محتل أكبر ممن قتل قرابة مليون شخص ? \" .\nأردوغان , شد د على أن حكومته تعلم جيد ا بأن تركيا لن تكون في أمان ما دامت سوريا غير آمنة .\nوأردف : \" وجودنا في هذه الجغرافيا منذ 1000 عام , هو بفضل شجاعتنا وصبرنا , ولن نتوانى عن القيام بمسؤولياتنا \" .\nكما أك د أن تركيا لا تتبنى أدنى توجه سلبي إزاء وحدة الأراضي السورية ومستقبلها المستقل والمزدهر والمطالب الديمقراطية لشعبها .\nمن جهته أعلن الجيش التركي اليوم أنه شن ضربات جديدة على معسكرات ومخابئ لميليشيا \" ب ي د \" وذلك ردا على إطلاق نار من مدينة عفرين التي تسيطر عليها الميليشيا .\nوأكد شن ضربات مماثلة أمس الجمعة .\nوحشدت تركيا في الأيام الماضية مئات الجنود وعشرات الدبابات على طول الحدود مع سوريا , مهددة بشن عملية عسكرية واسعة في أي وقت .\nوكان الرئيس التركي هدد مرارا في الأيام الأخيرة بشن عملية برية تشارك فيها فصائل من الجيش السوري الحر لطرد \" ب ي د \" من عفرين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : الاتحاد الأوروبي - أرشيفقال وزير بارز إن بريطانيا يمكن أن تشارك في نموذج جديد للتعاون الأوروبي بعد بريكست لكن من غير المرجح أن تنضم مجددا إلى الاتحاد الأوروبي بشكله الحالي .\nوأضاف وزير مكتب رئاسة الحكومة \" ديفيد ليدينغتون \" , الذي يرأس العديد من اللجان الوزارية حول بريكست , أن تلميحات بعض قادة الاتحاد الأوروبي إلى احتمال أن تغير بريطانيا رأيها بشأن الخروج من الاتحاد \" مضللة \" وبي ن في مقابلة مع صحيفة ديلي تلغراف \" بعد اتخاذ قرار في استفتاء , لا أرى تغيرا في ذلك \" .\nغير أنه أضاف \" قد ننظر بعد جيل إلى اتحاد أوروبي في شكل مختلف عما هو عليه الآن \" وتابع أن \" الطبيعة الحقيقية للعلاقة بين المملكة المتحدة والنظام المستقبلي مهما يكن للتعاون الأوروبي , هي مسألة على برلمانات وأجيال المستقبل أن تأخذها في عين الاعتبار \" وكان قد تم تعيين \" ليدينغتون \" في وقت سابق هذا الشهر في المنصب الذي تتضمن مهامه تمثيل رئيسة الوزراء \" تيريزا ماي \" في البرلمان وفي اجتماعات حكومية .\nوعارض \" ليدينغتون \" , بريكست في استفتاء 2016 لكنه قال إن معظم البريطانيين لا يريدون أن يكونوا جزءا من الاتحاد الأوروبي بشكله الحالي , كما أنهم لن يغيروا رأيهم على الأرجح في حين يتجه التكتل الأوروبي نحو اندماج اقتصادي وسياسي أوسع .\nلكنه أضاف \" ستكون هناك حاجة لنظام من التعاون ضمن القارة الأوروبية بما يشمل المملكة المتحدة , يغطي التعاون الاقتصادي والسياسي \" وألمح إلى أن بريطانيا ستبقى ضمن حلف شمال الأطلسي ومنظمة الأمن والتعاون في أوروبا ومجلس أوروبا لمراقبة حقوق الإنسان .\nوقال : \" لا يمكنني التنبؤ بأوضاع تلك الشبكة من المنظمات والتحالفات ومنها الاتحاد الأوروبي , كيف سيتغير ذلك أو كيف ستبدو في 10 أو 20 سنة \" .\nوكان رئيس المجلس الأوروبي \" دونالد توسك \" قال هذا الأسبوع : \" في القارة الأوروبية قلوبنا لا تزال مفتوحة \" أمام بريطانيا إذا غيرت رأيها .\nكما أكد رئيس المفوضية الأوروبية \" جان كلود يونكر \" تقديم الدعم لأي محاولة بريطانية لإعادة الانضمام إلى الكتلة , حتى بعد مغادرتها .\nبدأت بريطانيا العام الماضي عملية بريكست التي ستستغرق سنتين لإنهاء عضويتها في 29 مارس / آذار 2019 بعد عقود في الاتحاد الأوروبي .\nاقرأ أيضا : المصدر : أ ف ب - السورية نتكلمات دلالية : عدد الجثث التي عثر عليها الجيش اللبناني بارتفاععثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال اليومين الماضيين , ليرتفع مجموع الضحايا منذ أمس الجمعة إلى 15 لاجئ ا , بينهم 3 أطفال .\nوأفادت وكالة \" الأناضول \" أن الدفاع المدني عثر على ثلاثة جثث إضافية من اللاجئين السوريين , الذين علقوا أثناء محاولتهم العبور إلى لبنان , في منطقة \" الصويري المصنع \" , المحاذية للحدود مع سوريا , ليصبح مجموع الضحايا الذين عثر عليهم اليوم 6 لاجئين , إضافة إلى 9 عثر عليهم أمس .\nوفي وقت سابق اليوم , أعلن الدفاع المدني العثور ارتفاع عدد ضحايا العاصفة إلى 12 , فيما ع ثر على 3 أحياء , ن قلوا إلى مستشفى \" الأطباء \" بمنطقة البقاع ( شرق ) .\nمن جهتها ذكرت صحيفة \" اللبنانية أن الضحايا \" تم نقلهم إلى طريق محاذية للمواقع العسكرية السورية , وصولا الى وادي الرصاص , في المنطقة الفاصلة بين جرود الصويري والجرود السورية .\nهناك , تم تجميعهم حتى وصل العدد إلى أكثر من 150 شخصا , معظمهم من النساء والأطفال \" وتابعت الصحيفة أنه \" في الرابعة صباحا , بدأ المسير بعدما أ وهم الضحايا بأن المسافة قريبة ولا تتطلب جهدا كبيرا .\nومع وصولهم الى جبل الصويري , اشتدت العاصفة الثلجية فبدأوا يفقدون أثر بعضهم بعضا وتاه معظمهم بسبب انعدام الرؤية .\nفي السابعة صباحا , أبلغت إحدى دوريات الجيش اللبناني عن وجود جثة في جرد الصويري , فتوج ه فريق من مركز الدفاع المدني في نقطة المصنع الحدودية إلى المكان .\nوأثناء البحث عثروا على ست جثث أخرى وعدد من المصابين , فبدأت عملية بحث موسعة شارك فيها الجيش وشعبة المعلومات والدفاع المدني , وتم العثور على مزيد من الجثث التي نقلت إلى مستشفيات المنطقة .\nوقالت مصادر طبية إن الوفيات ناجمة عن توقف مفاجئ في القلب بسبب الجهد العالي وتجمد في الشرايين , ما أدى إلى سكتات قلبية \" .\nوواجهت القوى الأمنية صعوبة في تحديد هوية أصحاب الجثث لأن بعضهم لم يكن في حوزته هويته , فيما ع ثر على حقيبتين تحتويان على عشرات الهويات وإخراجات القيد .\nكما ذكرت الصحيفة أن الجيش اللبناني عثر خلال البحث على أكثر من 70 شخصا كانوا تائهين في الجرود .\nورجح مصدر أمني أن يكون هناك مزيد من الجثث , إذ \" لم تستطع فرق الدفاع المدني ورجال الأمن والجيش الوصول إلى كامل المنطقة لعدم وجود إمكانات لوجستية للتعامل مع مثل هذه الكوارث في مثل هذه الظروف المناخية الصعبة \" .\nالعثور على جثث في مناطق جبلية حدودية بات شبه يومي في الآونة الأخيرة , بسبب محاولات العبور الى لبنان بطرق غير شرعية , فيما القوى الأمنية عاجزة عن سد الثغر الجبلية المتاخمة للحدود , ومنها ما هو قريب حتى إلى المراكز العسكرية .\nوفي وقت سابق اليوم , أعلنت الأرصاد الجوية اللبنانية انحسار المنخفض الجوي العاصف الذي ضرب الحوض الشرقي للبحر المتوسط خلال اليومين الماضيين , ويتوقع أن يتحول الطقس إلى غائم ومشمس يومي السبت والأحد .\nوأدت الرياح القوية والثلوج الكثيفة إلى تدمير العشرات من خيام اللاجئين السوريين في المناطق الحدودية مع سوريا , بالبقاع .\nوعب رت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , في بيان , اليوم , عن \" حزنها العميق لوفاة سوريين بالقرب من نقطة المصنع الحدودية في شرق لبنان , أثناء محاولتهم الدخول إلى الأراضي اللبنانية , خلال عاصفة ليلية , عبر طريق تهريب \" .\nوأضاف البيان أن \" الضحايا كانوا يحاولون عبور ممر شاق ووعر في درجات حرارة متدنية جد ا , وتم العثور في الوقت الملائم على آخرين من ضمن المجموعة , بينهم امرأة حامل , وساعدهم عدد من سكان المنطقة والجيش اللبناني والدفاع المدني في نقلهم إلى المستشفيات قبل أن يتجمدوا من البرد \" .\nوأشارت المفوضية أن هذه \" الفاجعة تعكس درجة اليأس لدى هؤلاء الذين يسعون للوصول إلى الأمان في لبنان , وتذكرنا بأن الوضع داخل سوريا ما زال هش ا , وما تزال المخاطر هائلة أمام من يسعى إلى الأمان \" .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : مراهقون صغار - أرشيفتستمر مرحلة المراهقة في الوقت الحالي في الفترة من عشرة أعوام حتى 24 عاما , بحسب فريق علماء , على الرغم من اعتقاد كثيرين بانتهائها في عمر 19 عاما .\nودفع استمرار الشباب في التعليم لفترة أطول , إضافة إلى تأخر الزواج والإنجاب , إلى تغيير المفاهيم حول بداية مرحلة النضوج .\nوفي مقالة رأي نشرت في دورية \" لانسيت \" لصحة الأطفال والمراهقين , يقول فريق من العلماء إن تغير تعريف المراهقة أمر حيوي للتأكد من أن القوانين لا تزال ملائمة لأصحاب هذه المرحلة العمرية .\nلكن خبيرا حذ ر من أن هذا التوسع \" يزيد من مخاطر معاملة الشباب كأطفال \" .\nمتى يبدأ سن البلوغ ? وتبدأ مرحلة البلوغ عندما يبدأ جزء من الدماغ , معروف باسم غدد تحت المهاد , في إفراز هرمون مسؤول عن تنشيط الغدد النخامية والتناسلية .\nوعادة ما تبدأ هذه المرحلة عند حوالي سن 14 عاما لكنها تراجعت مع تحسن الحالة الصحية والغذائية بدرجة كبيرة لا سيما في الدول المتقدمة لتبدأ من سن 10 أعوام تقريبا .\nونتيجة لهذا , انخفض متوسط نزول الطمث لأول مرة لدى الفتيات في الدولة الصناعية , مثل بريطانيا , بواقع أربع سنوات في 150 عاما الماضية .\nويبدأ نزول الطمث لدى نصف الفتيات في الفترة من 12 إلى 13 عاما .",
    "تشرين الأول 2015 - مكتب أخبار سوريا أرشيف شهر : ق تل أكثر من 50 مدنيا , مساء أمس , جراء غارات شنها الطيران الحربي التابع للجيش السوري النظامي , على مدن تادف ومنبج الخاضعتين لسيطرة تنظيم الدولة الإسلامية في ريف حلب الشرقي .\nوذكر الناشط الإعلامي أحمد لمحمد , لمكتب أخبار سوريا , بأن الطيران الحربي شن غارتين على مدينة منبج بالصواريخ الفراغية استهدف فيهما مبنى من ثلاثة طوابق بالقرب من مشفى بركل الخاص , ما أدى إلى مقتل 40 مدنيا بينهم أطفال ونساء , إضافة إلى إصابة العشرات بجروح .\nمكتب أخبار سوريا - ريف دمشق تعرضت مدينة دوما الخاضعة لسيطرة المعارضة في ريف دمشق , اليوم لقصف جوي تركز على المدارس والنقاط الطبية , وذلك لليوم الثالث على التوالي , ما أدى إلى سقوط 30 قتيلا وعشرات الجرحى .\nمكتب أخبار سوريا - الحسكة بدأت قوات سوريا الديمقراطية المشكلة حديثا من مجموعة فصائل وهي غرفة عمليات بركان الفرات وجيش الثوار المعارض ووحدات حماية الشعب الكردية ولواء ثوار الرقة والمجلس العسكري السرياني ومليشيا الصناديد , هجوما عسكريا , صباح اليوم , على مواقع خاضعة لسيطرة تنظيم الدولة الإسلامية جنوب الحسكة .\nمكتب أخبار سوريا - الرقة شن الطيران الحربي التابع التحالف الدولي , أمس , عدة غارات على مواقع في مدينة الرقة الخاضعة لسيطرة تنظيم الدولة الإسلامية شمال سوريا .\nوأفاد الناشط الإعلامي أحمد الرقاوي , مكتب أخبار سوريا , بأن غارات أحدثت انفجارات ضخمة هزت مدينة الرقة ليلة أمس , استهدفت البنك الزراعي ومواقع أخرى في الأحياء الشرقية للمدينة , من دون ورود معلومات عن سقوط ضحايا .\nمكتب أخبار سوريا - درعا شنت المقاتلات الحربية التابعة للجيش السوري النظامي اليوم , عدة غارات جوية على مناطق عدة في ريف درعا خاضعة لسيطرة المعارضة , مخلفة قتلى وجرحى مدنيين .\nو ق تل أربعة مدنيين على الأقل وأ صيب أكثر من 30 آخرين بينهم نساء وأطفال , جر اء قصف للمروحيات الحربية النظامية بالبراميل المتفجرة , على سوق في مدينة جاسم بريف درعا الشمالي .\nمكتب أخبار سوريا - اللاذقية ألقى الطيران المروحي التابع للجيش السوري النظامي اليوم , مناشير ورقية فوق القرى والبلدات الخاضعة لسيطرة المعارضة بريف اللاذقية .\nوبين أحمد علي أحد سكان ريف اللاذقية لمكتب أخبار سوريا , أنها المرة الأولى منذ خروج هذه المناطق عن سيطرة القوات النظامية تقوم مروحيات تابعة لها بإلقاء \" عدد كبير \" من المناشير الورقية تحث فيها الأهالي في هذه المناطق تسليم أنفسهم للجيش السوري , ومقاتلي المعارضة ممن حملوا السلاح العودة من أجل تسوية أوضاعهم .\nمكتب أخبار سوريا - حلب لقي سبعة مدنيين مصرعهم وأصيب العشرات , ظهر اليوم , جراء قصف شنه الطيران الحربي الروسي على مدينة الباب الخاضعة لسيطرة تنظيم الدولة الإسلامية بريف حلب الشرقي .\nوبين الناشط الإعلامي من مدينة الباب نسيم الشمالي , لمكتب أخبار سوريا , أن الطيران الحربي استهدف بأكثر من سبع غارات متتالية كل من سوق الهال وشارع البازار القديم ومحيط جامع فاطمة , كما استهداف مشفى المدينة , ما أسفر الغارات عن مقتل المدنيين السبعة وإصابة مالا يقل عن 25 آخرين , معظم \" بحالة حرجة \" .\nمكتب أخبار سوريا - حماة ق تل مدنيون وأصيب آخرون جراء استهداف الطيران المروحي التابع للجيش السوري النظامي , مساء أمس , بالألغام البحرية بلدة قلعة المضيق وقرية التوينة الخاضعتين لسيطرة المعارضة في ريف حماة الغربي .\nمكتب أخبار سوريا - اللاذقية تابع المجلس المحلي المعارض , اليوم , حملته بنشر لوحات , وإعلانات طرقية في المناطق الخاضعة لسيطرة المعارضة في ريف اللاذقية .\nوقال عمار خزندار العامل في المجلس المحلي , لمكتب أخبار سوريا , إن اللوحات الطرقية التي يتم نشرها تتضمن عبارات وجملا توعوية للسكان بمختلف المجالات حيث يتضمن بعضها عبارات حول القيادة بحذر حفاظا على سلامتهم , في حين ان بعضها الآخر يتضمن أحاديث نبوية حول الاهتمام بالنظافة .\nمكتب أخبار سوريا - حلب سيطرت القوات السورية النظامية , صباح اليوم , على قريتي مريمين والجميمة , في ريف حلب الجنوبي , بعد معارك مع فصائل المعارضة المتواجدة في القريتين .\nوذكر الناشط الإعلامي أبو الخطاب الجنوبي , لمكتب أخبار سوريا , بأن القوات النظامية مدعومة بقوات إيرانية , وغطاء جوي \" كثيف \" من الطيران الروسي , تمكنت من السيطرة على القريتين بعد اشتباكات \" عنيفة \" دارت لساعات مع فصائل المعارضة .\nمكتب أخبار سوريا - ريف دمشق سمع دوي انفجارات قوية في جميع مدن وبلدات القلمون في ريف دمشق الشمالي , منتصف ليل أمس , ولا سيما في مدينة القطيفة الخاضعة لسيطرة النظام والتي يتمركز في محيطها عددا من الثكنات والمستودعات العسكرية النظامية .\nمكتب أخبار سوريا - حلب ق تل 15 مدنيا اليوم , في حي الكلاسة الخاضع لسيطرة المعارضة وسط مدينة حلب إثر استهداف الطيران الحربي التابع للجيش السوري النظامي الحي بالصواريخ الفراغية .\nوذكر الناشط الإعلامي المعارض زياد محمد , لمكتب أخبار سوريا , بأن الطيران الحربي استهدف شارع المغاير في حي الكلاسة , ما أدى إلى مقتل 15 شخصا بينهم أطفال وإصابة العشرات بجروح , إضافة لدمار أكثر من 10 منازل سكنية .\nآخر التقارير إشترك في نشرة مكتب أخبار سوريا اشترك الآن للحصول على آخر التقارير والتغطيات فورا على بريدك الالكتروني أدخل بريدك الالكتروني هنا الأرشيف الأرشيف تشرين الأول 2015 ن ث ع خ ج س د 4 11 18 25 Copyright 2018 Syria Newsdesk , All Rights Reserved .\nIn partnership with جميع الحقوق محفوظة لمكتب أخبار سوريا",
    "\" داعش \" يتقدم في ديرالزور : شبهات تسليم وتضارب داخل النظام الأربعاء 18 / 01 / 2017 م ( آخر تحديث ) الساعة 07 : 08 بتوقيت القدس 05 : 08 ( غرينتش ) اختر المدينة اختر المدينة \" داعش \" يتقدم في ديرالزور : شبهات تسليم وتضارب داخل النظام 18 يناير 2017 الأكثر مشاهدة يجدد تنظيم \" الدولة الاسلامية \" ( داعش ) , هجومه على مطار العسكري والأحياء السكنية الخاضعة لسيطرة النظام , وهي كل ما تبقى له من محافظة دير الزور , مسيطرا على العديد من مواقع قوات النظام وفارضا حصارا خانقا على المطار , الأمر الذي قد يؤدي إلى سقوطه إلى جانب الأحياء , إذا لم ينسحب التنظيم منها كحالات سابقة .\nوستكون دير الزور , إذا سقطت , المحافظة الثانية التي يحكم التنظيم سيطرته عليها بالكامل بعد .\nويتخوف ناشطون من وقوع مجازر بحق في تلك الأحياء بتهم \" العمالة مع النظام \" أو \" العيش في أرض الكفر \" , وغيرها من التهم التي اعتاد التنظيم على قطع رؤوس الناس على أساسها . وقال الناشط الإعلامي , عامر هويدي , في حديث ل - \" العربي الجديد \" , \" لقد أطبق داعش حصاره على , بعدما سيطر على مكابس القرميد وكتيبة الدبابات شرق معامل البلوك غربي المطار , وعلى كتيبة الإشارة وسرية الدفاع الجوي في محيط حي هرابش , وسرية جنيد 113 جنوب غرب المطار .\nواستولى عناصر التنظيم على دبابتين , وعلى كامل جبل حي العمال المطل على دير الزور , وعلى منطقة المقبرة وكراجات البولمان جنوب غربي المدينة \" . \"\nاستهدف الطيران الحربي الروسي المدينة بالقنابل الفسفورية والعنقودية المحرمة دوليا \" وأعلنت وكالة \" أعماق \" , التابعة للتنظيم , عن \" تدمير دبابة وعربة شيلكا ومدفع عيار 57 للقوات النظامية , وذلك أثناء الاشتباكات على جبل هرابش \" , بينما قصفت أسراب من الطائرات الروسية الحربية وطائرات تابعة للقوات النظامية مواقع الاشتباكات ومنازل المدنيين داخل الأحياء التي يسيطر \" داعش \" عليها في دير الزور , ما تسبب بسقوط قتيل وعدد من الجرحى .\nوقال هويدي \" فجر الثلاثاء ( أمس ) استهدف الطيران الحربي الروسي المدينة بالقنابل الفسفورية والعنقودية المحرمة دوليا , بينما استهدف تنظيم داعش الأحياء الخاضعة لسيطرة القوات النظامية ومليشياته في مدينة دير الزور بقذائف الهاون والمدفعية , ما تسبب في سقوط خمسة , بينهم نساء , وعشرات الجرحى \" .\nوأشار إلى أن \" القوات النظامية والمليشيات الموالية لها اقتحمت منازل المدنيين في كافة الأحياء الخاضعة لسيطرتها , واعتقلت اليافعين والشبان والرجال , من أعمار مختلفة , وأجبرتهم على القتال في الجبهات , إلى جانب القوات النظامية والمليشيات الموالية , في حين أن هناك أنباء عن استعانة القوات النظامية بقوات , وصفت بالنوعية , يقودها قائد القوات السابق في دير الزور , اللواء محمد خضور , الذي كان يقود قوات الفرقة 17 في مطار الطبقة عند سقوطه بيد تنظيم داعش \" . من جانبه , قال الضابط المنشق حسام عسكر , الذي كان ضمن فصائل \" الجيش الحر \" التي قاتلت على جبهة مطار دير الزور قبل سيطرة التنظيم على المنطقة , في حديث ل - \" العربي الجديد \" , \" بحسب ما وصل من معلومات حول النقاط التي سيطر عليها التنظيم , بالإضافة إلى السيطرة على مساكن المطار , فإن المطار أصبح محاصرا , للمرة الأولى من الجهات الأربع \" , إلا أنه بين أن \" سقوط المطار مرتبط باستئناف الهجوم الشديد , فالنقاط التي سقطت كثيرة وتغطيتها أمر صعب , في حال لم يستكمل الهجوم للسيطرة على المطار , إذ سيعود التنظيم لينسحب منها ويعيد النظام سيطرته عليها \" .\nوقال إن \" استمرار محاصرة المطار على هذا النحو لا يعني سقوطه , على الرغم من أن الحركة الجوية فيه مشلولة .\nنحن بحاجة لرؤية رد فعل النظام , خلال الأيام القليلة المقبلة , خصوصا أنه يعاني من صعوبة في استقدام تعزيزات \" .\nولفت إلى أن \" التنظيم يعتمد على مبدأ المعارك الخاطفة , معتمدا على عنصر المفاجأة , ما يتسبب بحدوث انهيارات متسلسلة في دفاعات الجبهة التي يهاجمها , لكن بمجرد تعرضهم إلى هجوم مضاد يخسرون النقاط التي سيطروا عليها , خصوصا في دير الزور , بسبب المساحات الشاسعة والمكشوفة \" , معتبرا أنه \" إذا كان التنظيم جادا في السيطرة على المطار فعلى الأقل أمامه معركة ستمتد ل - 10 أيام , ويمكن أن يحققوا إنجازا ما , أما إذا كانت أقل من ذلك فسنشهد انسحابات قريبة من المواقع التي سيطروا عليها \" . \"\nسقوط المطار مرتبط باستئناف الهجوم , فالنقاط التي سقطت كثيرة وتغطيتها أمر صعب \" وقدر عسكر \" عدد المقاتلين الذين قد يزج بهم في هذه العملية بنحو 300 مقاتل , إذ إن اعتماده الرئيسي على الانتحاريين والانغماسيين , خصوصا أنهم هذه المرة قاموا بتحريك جميع الجبهات , وأدخلوا انغماسيين إلى حيي الجورة والقصور لإثارة البلبلة والرعب على جبهة الجفرة , لكن النظام استعاد النقاط في اليوم الثاني \" .\nورأى أن الوقت يكون قد حان \" لتسليم دير الزور \" , وهذا إن تم , فسينتج عنه وضع \" مرعب \" بالنسبة للأهالي في الأحياء التي يسيطر عليها النظام , لخضوعها للحصار حاليا , إذ كان المطار يعتبر شريانها الوحيد , أو في حال سقطت , وهذا مرجح , إن استمر التنظيم في هجومه لفترة ليست قصيرة , بسبب وجود جبهات معقدة في المدينة , وسيرتكب بعدها مجازر بحق المدنيين , جراء اتهامهم بالتعامل مع النظام أو الكفر أو غيرها من التهم , خصوصا أنه لم يكن أمام الأهالي , طوال الفترة الماضية , من خيار سوى النظام , فهو أجبر أبناءهم على القتال معه أو العمل لديه مقابل الحصول على رغيف الخبز .\nوفي محاولة لرفع المعنويات بعد خسائر النظام في دير الزور , تناقل ناشطون موالون للنظام تسجيلا صوتيا نسب إلى قائد حامية المطار , العميد عصام زهر الدين , قال فيه \" بهمة الجيش الجبار والشعب الصامد فإن الانتصار قاب قوسين أو أدنى . . . ودائما أقول النصر صبر ساعة \" .\nوأضاف \" سنرفع رايات النصر في كل مكان كما رفعناها سابقا في حمص , والقصير , والخالدية .\nفي كل بقعة من هذا الوطن الغالي سنرفع رايات النصر , ونطمح لأكثر من ذلك برفع رايات النصر في الجولان المحتل \" , متابعا \" بنهاية كل يوم نترحم على الشهداء ونعاهدهم أن دماءهم لن تذهب هدرا \" .\nوختم حديثه : \" الشهادة أو النصر , لكن الشهادة أولا لأنها طريق النصر \" .\nوكانت مصادر من دير الزور ذكرت أن مشادات كلامية وقعت بين رئيس فرع الأمن العسكري وقائد قوات النظام في دير الزور , جمال رزوق , وقائد الحرس الجمهوري وحامية مطار دير الزور , العميد عصام زهر الدين , تبادلا خلالها اتهامات بالخيانة والانسحاب وتسليم مناطق للتنظيم .\nوترى مصادر معارضة في دمشق , في حديث ل - \" العربي الجديد \" , أن \" دير الزور أصبحت حملا ثقيلا على النظام , في حين خسر أخيرا , مدينة والعديد من آبار في محيطها لصالح التنظيم ما تسبب بتدهور وضع النظام الاقتصادي , والذي لمسه الناس في مناطق سيطرته , جراء زيادة ساعات تقنين الكهرباء ونقص الغاز المنزلي \" .\nوحول ما يتم الحديث عنه عن التخلي عن دير الزور مقابل استرجاع تدمر , قالت \" كل شيء جائز , وسبق لرأس النظام إن قال , إنه يمكن الانسحاب من منطقة للحفاظ على منطقة أخرى .\nوهناك معلومات يتم تداولها , منذ أكثر من عام , تفيد أن هناك مساعي لتجميع مقاتلي داعش في سورية والعراق ضمن دير الزور , لتأتي المرحلة الثانية عبر شن عمليات عسكرية تؤدي للقضاء على التنظيم \" . \"\nتبادل اتهامات بالخيانة بين قائد المطار العسكري وقائد قوات النظام في دير الزور \" يشار إلى أنه يوجد في دير الزور مئات آلاف المدنيين محرومين من أبسط حقوق الإنسان , خصوصا التعليم , بالإضافة إلى تجنيد الأطفال ضمن صفوف التنظيم , وارتكاب أبشع جرائم القتل , بحجة تطبيق الشريعة الإسلامية , الأمر الذي يهدد مستقبل جزء مهم من المجتمع السوري , المتروك ليعصف به العنف والفكر الإرهابي .\nودفعت المعارك الأمم المتحدة إلى تعليق إلقاء مساعدات جوا إلى السكان المحاصرين داخل المدينة .\nوقالت المتحدثة باسم برنامج الأغذية العالمي , بتينا لوشر , في جنيف أمس الثلاثاء , \" علقنا عملية إلقاء المساعدات جوا في دير الزور لأسباب أمنية \" , مشيرة إلى \" معارك عنيفة مستمرة في منطقة إلقاء المساعدات ومحيطها \" .\nوأضافت \" من الخطر جدا أن نفعل ذلك \" , موضحة أن آخر مرة ألقيت فيها المساعدات كانت السبت الماضي .\nويقوم برنامج الأغذية العالمي , منذ أبريل / نيسان 2016 , بإلقاء مساعدات جوا إلى السكان المحاصرين في مناطق تحت سيطرة النظام فقط في دير الزور .\nريان محمد \" داعش \" يتقدم في ديرالزور : شبهات تسليم وتضارب داخل النظام 18 يناير 2017 يجدد تنظيم \" الدولة الاسلامية \" ( داعش ) , هجومه على مطار العسكري والأحياء السكنية الخاضعة لسيطرة النظام , وهي كل ما تبقى له من محافظة دير الزور , مسيطرا على العديد من مواقع قوات النظام وفارضا حصارا خانقا على المطار , الأمر الذي قد يؤدي إلى سقوطه إلى جانب الأحياء , إذا لم ينسحب التنظيم منها كحالات سابقة .\nوستكون دير الزور , إذا سقطت , المحافظة الثانية التي يحكم التنظيم سيطرته عليها بالكامل بعد .\nويتخوف ناشطون من وقوع مجازر بحق في تلك الأحياء بتهم \" العمالة مع النظام \" أو \" العيش في أرض الكفر \" , وغيرها من التهم التي اعتاد التنظيم على قطع رؤوس الناس على أساسها . وقال الناشط الإعلامي , عامر هويدي , في حديث ل - \" العربي الجديد \" , \" لقد أطبق داعش حصاره على , بعدما سيطر على مكابس القرميد وكتيبة الدبابات شرق معامل البلوك غربي المطار , وعلى كتيبة الإشارة وسرية الدفاع الجوي في محيط حي هرابش , وسرية جنيد 113 جنوب غرب المطار .\nواستولى عناصر التنظيم على دبابتين , وعلى كامل جبل حي العمال المطل على دير الزور , وعلى منطقة المقبرة وكراجات البولمان جنوب غربي المدينة \" . \"\nاستهدف الطيران الحربي الروسي المدينة بالقنابل الفسفورية والعنقودية المحرمة دوليا \" وأعلنت وكالة \" أعماق \" , التابعة للتنظيم , عن \" تدمير دبابة وعربة شيلكا ومدفع عيار 57 للقوات النظامية , وذلك أثناء الاشتباكات على جبل هرابش \" , بينما قصفت أسراب من الطائرات الروسية الحربية وطائرات تابعة للقوات النظامية مواقع الاشتباكات ومنازل المدنيين داخل الأحياء التي يسيطر \" داعش \" عليها في دير الزور , ما تسبب بسقوط قتيل وعدد من الجرحى .\nوقال هويدي \" فجر الثلاثاء ( أمس ) استهدف الطيران الحربي الروسي المدينة بالقنابل الفسفورية والعنقودية المحرمة دوليا , بينما استهدف تنظيم داعش الأحياء الخاضعة لسيطرة القوات النظامية ومليشياته في مدينة دير الزور بقذائف الهاون والمدفعية , ما تسبب في سقوط خمسة , بينهم نساء , وعشرات الجرحى \" .\nوأشار إلى أن \" القوات النظامية والمليشيات الموالية لها اقتحمت منازل المدنيين في كافة الأحياء الخاضعة لسيطرتها , واعتقلت اليافعين والشبان والرجال , من أعمار مختلفة , وأجبرتهم على القتال في الجبهات , إلى جانب القوات النظامية والمليشيات الموالية , في حين أن هناك أنباء عن استعانة القوات النظامية بقوات , وصفت بالنوعية , يقودها قائد القوات السابق في دير الزور , اللواء محمد خضور , الذي كان يقود قوات الفرقة 17 في مطار الطبقة عند سقوطه بيد تنظيم داعش \" . من جانبه , قال الضابط المنشق حسام عسكر , الذي كان ضمن فصائل \" الجيش الحر \" التي قاتلت على جبهة مطار دير الزور قبل سيطرة التنظيم على المنطقة , في حديث ل - \" العربي الجديد \" , \" بحسب ما وصل من معلومات حول النقاط التي سيطر عليها التنظيم , بالإضافة إلى السيطرة على مساكن المطار , فإن المطار أصبح محاصرا , للمرة الأولى من الجهات الأربع \" , إلا أنه بين أن \" سقوط المطار مرتبط باستئناف الهجوم الشديد , فالنقاط التي سقطت كثيرة وتغطيتها أمر صعب , في حال لم يستكمل الهجوم للسيطرة على المطار , إذ سيعود التنظيم لينسحب منها ويعيد النظام سيطرته عليها \" .\nوقال إن \" استمرار محاصرة المطار على هذا النحو لا يعني سقوطه , على الرغم من أن الحركة الجوية فيه مشلولة .\nنحن بحاجة لرؤية رد فعل النظام , خلال الأيام القليلة المقبلة , خصوصا أنه يعاني من صعوبة في استقدام تعزيزات \" .\nولفت إلى أن \" التنظيم يعتمد على مبدأ المعارك الخاطفة , معتمدا على عنصر المفاجأة , ما يتسبب بحدوث انهيارات متسلسلة في دفاعات الجبهة التي يهاجمها , لكن بمجرد تعرضهم إلى هجوم مضاد يخسرون النقاط التي سيطروا عليها , خصوصا في دير الزور , بسبب المساحات الشاسعة والمكشوفة \" , معتبرا أنه \" إذا كان التنظيم جادا في السيطرة على المطار فعلى الأقل أمامه معركة ستمتد ل - 10 أيام , ويمكن أن يحققوا إنجازا ما , أما إذا كانت أقل من ذلك فسنشهد انسحابات قريبة من المواقع التي سيطروا عليها \" . \"\nسقوط المطار مرتبط باستئناف الهجوم , فالنقاط التي سقطت كثيرة وتغطيتها أمر صعب \" وقدر عسكر \" عدد المقاتلين الذين قد يزج بهم في هذه العملية بنحو 300 مقاتل , إذ إن اعتماده الرئيسي على الانتحاريين والانغماسيين , خصوصا أنهم هذه المرة قاموا بتحريك جميع الجبهات , وأدخلوا انغماسيين إلى حيي الجورة والقصور لإثارة البلبلة والرعب على جبهة الجفرة , لكن النظام استعاد النقاط في اليوم الثاني \" .\nورأى أن الوقت يكون قد حان \" لتسليم دير الزور \" , وهذا إن تم , فسينتج عنه وضع \" مرعب \" بالنسبة للأهالي في الأحياء التي يسيطر عليها النظام , لخضوعها للحصار حاليا , إذ كان المطار يعتبر شريانها الوحيد , أو في حال سقطت , وهذا مرجح , إن استمر التنظيم في هجومه لفترة ليست قصيرة , بسبب وجود جبهات معقدة في المدينة , وسيرتكب بعدها مجازر بحق المدنيين , جراء اتهامهم بالتعامل مع النظام أو الكفر أو غيرها من التهم , خصوصا أنه لم يكن أمام الأهالي , طوال الفترة الماضية , من خيار سوى النظام , فهو أجبر أبناءهم على القتال معه أو العمل لديه مقابل الحصول على رغيف الخبز .\nوفي محاولة لرفع المعنويات بعد خسائر النظام في دير الزور , تناقل ناشطون موالون للنظام تسجيلا صوتيا نسب إلى قائد حامية المطار , العميد عصام زهر الدين , قال فيه \" بهمة الجيش الجبار والشعب الصامد فإن الانتصار قاب قوسين أو أدنى . . . ودائما أقول النصر صبر ساعة \" .\nوأضاف \" سنرفع رايات النصر في كل مكان كما رفعناها سابقا في حمص , والقصير , والخالدية .\nفي كل بقعة من هذا الوطن الغالي سنرفع رايات النصر , ونطمح لأكثر من ذلك برفع رايات النصر في الجولان المحتل \" , متابعا \" بنهاية كل يوم نترحم على الشهداء ونعاهدهم أن دماءهم لن تذهب هدرا \" .\nوختم حديثه : \" الشهادة أو النصر , لكن الشهادة أولا لأنها طريق النصر \" .\nوكانت مصادر من دير الزور ذكرت أن مشادات كلامية وقعت بين رئيس فرع الأمن العسكري وقائد قوات النظام في دير الزور , جمال رزوق , وقائد الحرس الجمهوري وحامية مطار دير الزور , العميد عصام زهر الدين , تبادلا خلالها اتهامات بالخيانة والانسحاب وتسليم مناطق للتنظيم .\nوترى مصادر معارضة في دمشق , في حديث ل - \" العربي الجديد \" , أن \" دير الزور أصبحت حملا ثقيلا على النظام , في حين خسر أخيرا , مدينة والعديد من آبار في محيطها لصالح التنظيم ما تسبب بتدهور وضع النظام الاقتصادي , والذي لمسه الناس في مناطق سيطرته , جراء زيادة ساعات تقنين الكهرباء ونقص الغاز المنزلي \" .\nوحول ما يتم الحديث عنه عن التخلي عن دير الزور مقابل استرجاع تدمر , قالت \" كل شيء جائز , وسبق لرأس النظام إن قال , إنه يمكن الانسحاب من منطقة للحفاظ على منطقة أخرى .\nوهناك معلومات يتم تداولها , منذ أكثر من عام , تفيد أن هناك مساعي لتجميع مقاتلي داعش في سورية والعراق ضمن دير الزور , لتأتي المرحلة الثانية عبر شن عمليات عسكرية تؤدي للقضاء على التنظيم \" . \"\nتبادل اتهامات بالخيانة بين قائد المطار العسكري وقائد قوات النظام في دير الزور \" يشار إلى أنه يوجد في دير الزور مئات آلاف المدنيين محرومين من أبسط حقوق الإنسان , خصوصا التعليم , بالإضافة إلى تجنيد الأطفال ضمن صفوف التنظيم , وارتكاب أبشع جرائم القتل , بحجة تطبيق الشريعة الإسلامية , الأمر الذي يهدد مستقبل جزء مهم من المجتمع السوري , المتروك ليعصف به العنف والفكر الإرهابي .\nودفعت المعارك الأمم المتحدة إلى تعليق إلقاء مساعدات جوا إلى السكان المحاصرين داخل المدينة .\nوقالت المتحدثة باسم برنامج الأغذية العالمي , بتينا لوشر , في جنيف أمس الثلاثاء , \" علقنا عملية إلقاء المساعدات جوا في دير الزور لأسباب أمنية \" , مشيرة إلى \" معارك عنيفة مستمرة في منطقة إلقاء المساعدات ومحيطها \" .\nوأضافت \" من الخطر جدا أن نفعل ذلك \" , موضحة أن آخر مرة ألقيت فيها المساعدات كانت السبت الماضي .\nويقوم برنامج الأغذية العالمي , منذ أبريل / نيسان 2016 , بإلقاء مساعدات جوا إلى السكان المحاصرين في مناطق تحت سيطرة النظام فقط في دير الزور .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك"
  ],
  "url": [
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9%C2%A08-10-2017_sd-id!413647.ks",
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/2017/10/14/%D8%A2%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%B2%D8%AD%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%A8%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D9%88%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8",
    "https://www.amnesty.org/ar/countries/middle-east-and-north-africa/syria/report-syria/",
    "http://sn4hr.org/arabic/2017/11/21/9146/",
    "http://www.raialyoum.com/?p=432701",
    "http://www.dw.com/ar/%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%A7%D9%84%D8%AC%D8%B1%D8%AD%D9%89-%D9%81%D9%8A-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%85%D8%B2%D8%AF%D9%88%D8%AC-%D8%A8%D8%AD%D9%85%D8%B5/a-19063658",
    "https://www.alsouria.net/frontpage",
    "http://syrianewsdesk.org/2015/10/",
    "https://www.alaraby.co.uk/politics/2017/1/17/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%88%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}