{
  "id": "V-696",
  "claim": "سيطر الجيش السوري وحلفاؤه أمس على بلدة دير حافر في ريف حلب الشرقي بعد يومين على فرضهم حصارا كاملا على عناصر تنظيم داعش داخل البلدة وقطع طريق إمدادهم الرئيسي باتجاه ريف الرقة",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - ناشطون : النظام يسيطر على قرى في محيط مدينة دير حافر بحلب ناشطون : النظام يسيطر على قرى في محيط مدينة دير حافر بحلبسوريا , منبج : رجل يدهن لافتة تحمل اسم \" أسامة بن لادن \" , خلال حملة لإزالة شعارات تنظيم \" الدولة الإسلامية \" في مدينة منبج بريف حلب , شمالي البلاد , يوم 23 تشرين الأول 2016 , حيث بدأ \" مجلس منبج المدني \" بطلاء كافة الشعارات على المراكز والمقرات التي كان تنظيم \" الدولة \" يستخدمها .\nوبلغ عدد مقرات \" داعش \" نحو 47 مقر ومركز في المدينة , وهي عبارة عن مدارس وبيوت للمدنيين و \" مراكز حكومية \" , حيث كان \" مجلس منبج العسكري \" التابع لقوات \" مجلس سوريا الديمقراطية \" ( مسد ) سيطر , يوم 12 أب 2016 , على مدينة منبج شرقي حلب .\nقال ناشطون , اليوم الجمعة , إن قوات النظام سيطرت على ثلاث قرى بمحيط مدينة دير حافر ( حوالي 52 شرقي حلب ) , شمالي البلاد .\nوقال الناشطون , إن قوات النظام سيطرت على قريتي \" زبيدة \" و \" خساف \" جنوب مدينة دير حافر , وعلى قرية \" الكبارية \" شمالي المدينة , بعد معارك مع تنظيم \" الدولة الإسلامية \" .\nويحاول النظام التقدم إلى مدينة دير حافر من الجهتين الشمالية والجنوبية , وسط انسحابات تنظيم \" الدولة \" إلى مركز المدينة , وفق ما أفاد مصدر محلي .\nإلى ذلك , قالت مصادر محلية \" لسمارت \" , إن طائرات يرجح أنها روسية شنت 15 غارة على مدينة مسكنة بريف حلب الشرقي , استهدفت \" ثانوية المزرعة الأولى \" والمنازل السكنية بمحيط المخفر , دون أنباء عن إصابات .\nوأضافت المصادر , أن قوات النظام المتمركزة في محطة الضخ بمسكنة قصفت المدينة بستة صواريخ أرض - أرض , فيما حرق عناصر من النظام عدد من المنازل في قرية \" حبوبه \" التابعة للمدينة بعد نهب محتوياتها .\nوكان استعاد السيطرة على مطار الجراح العسكري \" كشيش \" وقرى في محيطه بريف حلب الشرقي يوم السبت الماضي 11 أذار , عقب معارك مع قوات النظام .\nويسعى النظام للسيطرة على عدد من المدن والبلدات في ريف حلب الشرقي , لتوجيه قواته المدعومة بسلاح الجو الروسي نحو مدينة الرقة , التي تحاول \" قوات سوريا الديمقراطية \" المدعومة من التحالف الدولي بقيادة الولايات المتحدة , السيطرة عليها فيما تبحث تركيا عن موطئ قدم لها في العملية . الاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "عينه على دير حافر ومسكنة . . الجيش يوسع سيطرته في محيط \" كويرس العسكري \" - ال - - وط - - ن عينه على دير حافر ومسكنة . . الجيش يوسع سيطرته في محيط \" كويرس العسكري \" حلب - الوطن : واصل الجيش العربي السوري عمليته العسكرية الرامية إلى تطهير محيط مطار كويرس العسكري شرق حلب من فلول تنظيم داعش الإرهابي بعد فك الحصار عن المطار الذي حوصر أكثر من سنتين .\nفبعد سيطرتها على قريتي رسم العبود وكصيص جنوب شرق مطار كويرس , وهما من أهم معاقل التنظيم , تمكنت وحدات الجيش أمس من فرض هيمنتها على قرية الجميلية جنوب المطار بعد اشتباكات عنيفة مع مسلحي التنظيم الذي تكبد أكثر من 15 قتيلا و 35 جريحا , وفق مصدر ميداني ل - \" الوطن \" .\nكما امتدت سيطرة الجيش أيضا إلى قرى أم زليلة وتل أيوب وأم المرى بعدما سيطر قبلها على قرى خساف وزبيدة وحزازة , بحسب ناشطين على فيسبوك نشروا إعلانات ل - \" جيش الفتح \" يغري فيها مقاتليه بعد هروبهم من جبهات ريف حلب للعودة للقتال , بعد مقتل العديد من عناصره .\nوأكد أحد الإعلانات أن شرعي الفتح السعودي عبد الل - ه المحيسني سيكافئ كل مسلح يعطب آلية من آليات الجيش بمبلغ 150 ألف ليرة سورية .\nمن جهته أوضح مصدر \" الوطن \" أن عين الجيش في المرحلة القريبة المقبلة على بلدتي دير حافر ومسكنة أهم معقلين لداعش بعد تطهير القرى المحيطة بالمطار بسياسة القضم التدريجي وصولا لتنفيذ عملية الجيش العسكرية في شرق حلب قبل الانتقال إلى الريف الشمالي الشرقي حيث مدن الباب ومنبج وجرابلس مراكز ثقل التنظيم .\nوأشار المصدر إلى أن مقاتلات سلاح الجو في الجيش العربي السوري استهدفت مواقع وأوكارا للتنظيم في مدينة الباب ومحيطها وفي تادف ومحيطها , ما أدى إلى مقتل وجرح عدد من مسلحي داعش لم يعرف عددهم بدقة .\nمن جانب آخر شن مسلحو داعش هجوما شرسا على محيط قريتي كفرة واحرص في ريف حلب الشمالي بغية السيطرة عليهما ودارت اشتباكات عنيفة مع \" الجبهة الشامية \" التي سعت إلى منع التنظيم من التقدم في الريف الذي شهد توقفا للمعارك بين المسلحين و \" داعش \" طوال الشهرين الأخيرين , ما فسره مصدر معارض مقرب من \" الشامية \" ل - \" الوطن \" بأن داعش انقلب عليها وعلى الوساطة التركية التي دعت وسعت إلى التهدئة للوقوف بين الطرفين في وجه الجيش العربي السوري ومنع تقدمه في الريفين الجنوبي والشرقي ولكن من دون جدوى .\nالوطن PDF آخر العناوين صفحات الصحيفة أرشيف الصحيفة أرشيف الصحيفة جميع الحقوق محفوظة ل - صحيفة الوطن 2018",
    "شاهد . . . المساحات التي أصبحت تحت سيطرة الجيش السوري في ريف حلب - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : شاهد . . . المساحات التي أصبحت تحت سيطرة الجيش السوري في ريف حلب Sputnik .\nMorad Saeed16 : 41 23 . 03 . 2017 ( محدثة 17 : 01 23 . 03 . 2017 ) قطعت وحدات الجيش السوري العاملة في القطاع الشرقي لريف حلب مساحات جغرافية شاسعة وأصبحت على الحدود الإدارية لمحافظة الرقة السورية , التي تشهد تواجدا كثيفا لعناصر وقيادات من تنظيم \" داعش \" , وتعمل على محورين الأول يصل إلى بلدة مسكنة والثاني نحو دير حافر الواقعة جنوب شرق مطار \" كويرس \" العسكري . وبلغت المساحة الجغرافية التي كسبها الجيش السوري في ريف حلب الشرقي ما يقارب 1000 كيلومتر مربع وهي عبارة عن مئتي قرية ومزرعة كان أبرزها بلدة \" الخفسة \" ومحطات ضخ المياه التي تزود حلب , فتنظيم \" داعش \" سيطر قبل أعوام على هذه القرى وحولها لمقرات عسكرية بعد أن قام بتهجير السكان ودفعهم للهرب أو الانضمام لصفوفه مما حول أهالي تلك البلدات لنازحين يعيش معظمهم في مخيمات تقع داخل مدينتي اللاذقية وحماة .\nوأكمل الجيش السوري اليوم الخميس الطوق الناري حول بلدة \" دير حافر \" بعد أن سيطر على معظم المناطق المحيطة بها وأصبحت بحكم الساقطة عسكريا وهي تنتظر الإعلان عن دخول الوحدات السورية إليها , فالبلدة تعتبر بوابة واسعة لمرحلة جديدة من العمليات التي من المتوقع وصولها حتى عمق الرقة , فيما تحقق أيضا مزيد من الأمان حول مطار \" كويرس \" الذي يمد القوات البرية بالإسناد الجوي .\nيذكر أن الجيش السوري وضع نقاط له في معظم بلدات ريف حلب الشرقي المحررة بغية منع تسلل مسلحي داعش \" \" .\n. . . TelegramWhatsApp الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "أهالي بلدة \" تادف \" ينزحون إلى مدينة الباب بعد أن سيطر النظام عليها | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / أهالي بلدة \" تادف \" ينزحون إلى مدينة الباب بعد أن سيطر النظام عليها أهالي بلدة \" تادف \" ينزحون إلى مدينة الباب بعد أن سيطر النظام عليها شهدت بلدة \" تادف \" في ريف حلب الشرقي اليوم , الأحد 26 شباط / فبراير 2017 , حركة نزوح كبيرة للأهالي , وذلك بعد أن بسط جيش نظام الأسد سيطرته عليها .\nوبحسب وكالة الأناضول التركية , فإن ألفي شخص من أهالي بلدة \" تادف \" نزحوا إلى مدينة الباب المحررة حديثا من تنظيم الدولة .\nوسيطرت قوات النظام والميليشيات الموالية لها اليوم على بلدة تادف جنوب مدينة الباب بريف حلب الشرقي , بعد انسحاب عناصر تنظيم الدولة من البلدة دون قتال .\nويرى مراقبون أن قوات النظام تسعى لتوسيع دائرة سيطرتها قرب مناطق مدينة الباب من الجهة الشرقية في محاولة من تلك القوات للوصول إلى مدينة دير حافر والاقتراب من خطوط التماس مع فصائل المعارضة المدعومة من الجيش التركي .\nوكانت قوات الأسد قد سيطرت خلال الأيام الماضية على العديد من قرى وبلدات بريف حلب الشرقي ما يجعل تلك القوات على مقربة من قوات درع الفرات بعد سيطرة الأخيرة على مدينة الباب .\nوتمك نت قوات درع الفرات , الخميس 23 من الشهر الجاري , من بسط سيطرتها بالشكل الكامل على مدينة الباب بريف حلب الشرقي .\nالوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "قسد تسلم ضابطا متقاعدا لقوات الأسد في منبج بريف حلب - حلب 24 سيطرت قوات الأسد اليوم الخميس 23 آذار / مارس على مدينة دير حافر بريف حلب الشرقي وذلك بعد اشتباكات وانسحاب تنظيم داعش منها .\nبسيطرة قوات الأسد اليوم على دير حافر تصبح على مشارف ناحية المهدوم بريف منبج الجنوبي , وكانت تلك القوات قد سيطرت في الأيام الماضية على قرى عدة بريف دير حافر أيضا .\nأدى ذلك إلى فرار كثير من الأهالي خوفا من عمليات انتقام واعتقال قد تقوم بها قوات الأسد .\nوأفادت مصادر خاصة لحلب 24 أن من بين النازحين إلى منبج اللواء المتقاعد عبد الحنان حجو , وهو من أبناء قرية الأحمدية بريف دير حافر .\nي ذكر أن اللواء المتقاعد عبد الحنان حجو كان قد رفض في بداية الانتفاضة السورية طلب نظام الأسد الانضمام لقواته , ونأى بنفسه عن ذلك .\nوبحسب المصادر الخاصة فإن قيادات من مطار حميميم طلبوا من قوات سوريا الديمقراطية في منبج تسليم حجو لهم , وهذا ما قامت به مجموعة من قسد , حيث احتجزت اللواء المتقاعد حجو وقامت بتسليمه لهم , ليتم نقله إلى مطار حميميم بريف اللاذقية .\nوكان داعش سيطر على دير حافر في العام 2014 نتيجة قيام حركة أحرار الشام بالسماح لرتل داعش بالمرور بقيادة أبو عمر الشيشاني القادم من الطبقة بريف الرقة إلى ريف حلب , حيث نص على ذلك اتفاق بين داعش وأحرار الشام في تلك المنطقة بقيادة أبو جابر - قائد هيئة تحرير الشام حاليا - ووقع على الاتفاق أبو خالد السوري بالسماح للرتل بالمرور وعدم اعتراضه أو إطلاق النار عليه .\nحلب 24 مجموعة من الناشطين في داخل سوريا تغطي أخبار محافظة حلب وتوثق انتهاكات النظام و داعش وكل المستبدين بالصور والفيديوهات الحصرية .\nالحصول على الأخبار اليومية الجيدة مباشرة إلى البريد الإلكتروني الخاص بك .",
    "تنظيم \" الدولة الإسلامية \" يستولي على مساعدات الأمم المتحدة دققوا , راقبوا , صوروا تنظيم \" الدولة الإسلامية \" يستولي على مساعدات الأمم المتحدة اصبح مراقب ا صورة نشرها تنظيم \" الدولة الإسلامية \" على مواقع التواصل الاجتماعي ويظهر عليها في الطرف شارة برنامج الأغذية العالمي للأمم المتحدة تحت راية التنظيم .\nراجت صور على مواقع التواصل الاجتماعي هذا الأسبوع تظهر توزيع حصص غذائية في سوريا من مؤن برنامج الأغذية العالمي , وعليها شارة تنظيم \" الدولة الإسلامية \" .\nوأثارت هذه الصور قلق منظمة الأمم المتحدة .\nويوضح لنا مراقبونا في عين المكان , أن هذا الحادث ليس معزولا بالتأكيد .\nفهذه المؤن يوزعها برنامج الأغذية العالمي منذ عدة أشهر في المناطق التي يسيطر عليها تنظيم \" الدولة الإسلامية \" .\nويظهر على هذه الصور التي نشرها التنظيم على مواقع التواصل الاجتماعي شعار هذا التنظيم الجهادي ويغطي شارة الأمم المتحدة .\nوقد أشار التنظيم المذكور إلى أن الصور التقطت في بلدة ' دير حافر ' على بعد نحو 50 كم من حلب .\nتظهر على هذه الصورة المنشورة يوم الثلاثاء 3 شباط / فبراير شارات برنامج الأغذية العالمي تغطيها ملصقات التنظيم الجهادي .\nوقد أدان برنامج الأغذية العالمي بهذا \" التلاعب بالمساعدات الغذائية \" مشيرا إلى أنه أوصل ما يناهز 1700 حصة غذائية في 5 آب / أغسطس الماضي إلى هذه المنطقة .\nوأكد أن التنظيم المذكور قام بعد شهر من ذلك بالاستيلاء على مخازن الهلال الأحمر العربي السوري الذي يشترك مع البرنامج الأممي على المستوى المحلي والمكلف بتوزيع المساعدات الغذائية في دير حافر .\nوحسب الأمم المتحدة فإن هذه المساعدات التي استولى عليها التنظيم قد تكون من هذه المخازن .\nوذكرت السيدة جوويل عيد المتحدثة في الشرق الأوسط باسم البرنامج الأممي في تصريح لفرانس 24 بأن البرنامج لا يوزع المساعدات في المناطق الواقعة تحت سيطرة التنظيم الجهادي .\nولكن الأمم المتحدة تقدم المؤن الغذائية لشريكها الهلال الأحمر العربي السوري وهو من يعمل في المناطق التي يديرها التنظيم المذكور .\nوقد وزع الهلال الأحمر العربي السوري , الذي غالبا ما يتهم بقربه من النظام , خلال عدة أشهر مساعدات برنامج الأغذية العالمي في مدينة الرقة التي سيطر عليها التنظيم منذ حزيران / يونيو 2013 .\nوعمل أيضا في المدينة المجاورة تل أبيض التي أصبحت مقر التنظيم الجهادي المذكور منذ بداية الغارات الجوية الغربية على الرقة في تموز / يوليو 2014 .\nلقد استولى التنظيم الجهادي على مباني الهلال الأحمر في 19 كانون الثاني / يناير وطرد موظفيه في المدينتين .\nحاولنا مرارا الاتصال بالهلال الأحمر لنستفسر عن ظروف عمله في المناطق التي يديرها التنظيم الجهادي ولكن لم نلق أي رد .\n\" يوزع الهلال الأحمر المساعدات في الرقة منذ سنة ولكن تنظيم الدولة الإسلامية قد طرده من المدينة مؤخرا \" أبو ورد الرقاوي عضو في حملة \" الرقة تذبح في صمت \" استولى التنظيم على مخازن ومكاتب الهلال الأحمر في الرقة وصادر المعدات .\nولا أدري سبب هذا التغيير ولكنني علمت بتعيين \" أمير \" جديد مؤخرا على رأس مكتب العمل الإنساني التابع لهذا التنظيم الذي يشرف على أداء العاملين في المجال الإنساني في المناطق الخاضعة لسيطرته .\nشحنة من مؤن برنامج الأغذية العالمي في تل أبيض , مقر التنظيم .\nصورة نشرت في 4 ديسمبر / كانون الأول على صفحة فيس بوك الخاصة بالهلال الأحمر .\nلقد ترك تنظيم \" الدولة الإسلامية \" الهلال الأحمر يعمل في المدينة طيلة سنة , لأن العمل الإنساني كان مفيدا لهم , فهو يساعد هذا التنظيم على كسب تعاطف الأهالي .\nلم يكن عاملو الهلال الأحمر يتدخلون أبدا في شؤون التنظيم وكانوا يتقيدون بقواعد التنظيم .\nمثلا لم يكن معهم أبدا عاملات إناث وكانوا يتجنبون التدخين .\nالهلال الأحمر العربي السوري وهو يوزع المؤن الغذائية في آب / أغسطس 2014 .\nالهلال الأحمر يساعد في توزيع المؤن الغذائية وفي علاج الجرحى .\nوكان يوزع أيضا مؤن برنامج الأغذية العالمي ولكن بكميات محدودة .\nمجموعة من النساء ينتظرن في أحد مكاتب الهلال الأحمر بالرقة .\nصورة نشرت على صفحة الهلال الأحمر عبر فيس بوك في 5 آب / أغسطس 2014 .\nوكان العاملون فيه أيضا يحاولون تنظيم أنشطة ترفيهية لأطفال اللاجئين في المدارس , ويقيمون خزانات المياه , ويقومون بأشغال صيانة متنوعة .\nحتى أنهم أطلقوا حملة تبرع بالدم لمعالجة العديد من الأطفال المصابين بفقر الدم في هذه المنطقة .\nوطردهم من الرقة قد يكون بسبب ظهور صور لتوزيع مواد غذائية في دير حافر .\nإذ يبدو أن التنظيم يريد توزيع المساعدات الإنسانية بواسطة أشخاص مقربين منه ويمكنهم أن يخدمون مخططاته الدعائية .\nويؤكد معهد التنمية الخارجية , في تقرير نشره في كانون الأول / ديسمبر , أن المنظمات غير الحكومية الدولية , بما فيها الأمم المتحدة , تتعاون مع المنظمات غير الحكومية المحلية , لتقديم المساعدات الإنسانية إلى السكان الموجودين في المناطق الخاضعة لسيطرة تنظيم \" الدولة الإسلامية \" في سوريا والعراق .\nويضيف التقرير بأن \" المنظمات غير الحكومية الدولية الكبرى تعمل مع أشخاص لهم علاقات جيدة مع تنظيم \" الدولة الإسلامية \" ويقومون بدور الوسيط لإيصال المساعدات ( . . . ) التي غالبا ما تقدم في أكياس سوداء ولا تحمل أي شعار أو شارة \" .\nالتالي 2018 لفرانس 24 - جميع الحقوق محفوظةلا تتحمل فرانس 24 مسؤولية ما تتضمنه المواقع الأخرى إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "تحرير الر ق ة . . . ورسم الخارطة السياسي ة في سوري ا - قوات سوريا الديمقراطية - Syrian Democratic Forces الأحد , يناير 21 , 2018 / / تحرير الر ق ة . . . ورسم الخارطة السياسي ة في سوري ا صدرت تصريحات , ومن عد ة مسؤولين من النظام الس وري , تهد د وتتوع د قو ات سوري ا الديمقراطي ة بالويل والثبور , إن لم \" تسل م \" لها مدينة الر ق ة التي حر رتها الأخيرة من تنظيم داعش , فيما يسابق - أي النظام - الزمن في السيطرة على مناطق دير الزور الشرقي ة والش مالي ة ; متذر عة بسلاح \" فرض سيادة الدولة على الأرض الس وري ة \" .\nتحرير الر ق ة قلب حسابات الكل لا ي خفى على أحد أن مدينة الر ق ة عانت ما عانته من ويلات داعش , وكونها النقطة الأضعف للنظام , ولا حاضنة شعبي ة واسعة له فيها , بل هي ودير الزور دائما كان ولاؤهما للعراق بسبب الانتماء العشائري المشترك , وكذلك امتعاضهم من النظام الس وري , ونظرا لموقعها الجغرافي والإستراتيجي الهام ; جعلها تنظيم داعش الإرهابي عاصمته المزعومة , ومنها تحر ك يمينا وشمالا ليسيطر على ثلثي الجغرافيا الس وري ة , وثلث الأراضي العراقي ة .\nحينها لم يتحر ك أحد لتحرير الر ق ة من إرهاب داعش ولم تهتز لهم شعرة , بل تقاطعت مصالح العديد من الجهات والأطراف مع التنظيم الإرهابي , وتم توظيفه في تصفية الخصوم والمعارضين , ليعقدوا معه ات فاقات سر ي ة تحت الطاولة , خاص ة في ميدان توريد النفط من المناطق التي سيطر عليها التنظيم .\nلاشك أن تحرير مدينة الر ق ة وريفها من التنظيم الإرهابي , قلب الطاولة على أطراف وقوى كثيرة , وأو لها الدولة التركي ة , التي استبعدت هي وغيرها من المشاركة في تحريرها , فكان الرهان منذ البداية معقودا على قو ات سوري ا الديمقراطي ة وحدها , فيما قو ات النظام لم تضع الر ق ة في حساباتها في يوم من الأيام , والتصريح الذي أدلى به الرئيس الس وري عام 2015 واد عى فيه بأن \" الر ق ة قريبا سترجع إلى حضن الوطن \" , تبي ن أن ه لم يكن سوى بيع الوعود المعسولة وكلام من قبيل الاستهلاك المحل ي لطمأنة حاضنته ومواليه , حيث كان النظام حينها في أضعف مراحله .\nضخ إعلامي خارجي ومحاولة الالتفاف على التحرير الآن , تحاول قوى عديدة توظيف تحرير الر ق ة في خدمة مصالحها الخاص ة , وتجي ره في منحى غير وطني , ولقد اعتاد الشعب الس وري طيلة سبع سنوات من عمر الأزمة ومن القوى التي تد عي بأن ها \" ثوري ة \" على إنشاء إمارات إسلاموي ة وخاضعة لنفوذ الميليشي ات وت دار بعقلي ة العصاباتي ة , فتكون أسطع مثال على الفوضى , ليستغل ها النظام ويطرح نفسه على أن ه هو البديل , كما حصل في جرابلس والباب وإعزاز ومؤخ را في إدلب , والتي تشهد يومي ا صراعات بين تلك الميليشي ات ويتعر ض سك ان المنطقة للإذلال والتنكيل من قبل القوى التي تد عي أن ها حر رتهم من النظام .\nغير أن قو ات سوري ا الديمقراطي ة , كسرت هذا الخط المت بع , وانبرت منذ اليوم الأول لبدء عملي اتها إلى تحرير أهلها من الإرهاب المترب ص بهم , فلا توجد منطقة أو قرية حر رتها إلى وعاد إليها أهلها , بعد تنظيفها من الألغام والمفخ خات التي خل فها تنظيم داعش الإرهابي .\nبالتوازي مع ذلك , شرع أهلها في تشكيل مجالسهم المحل ي ة التي ت دير أمورهم الخدمي ة والتنظيمي ة , إلى جانب تأسيس قو ات الأمن الداخلي لتحافظ على أمنهم واستقرارهم , وليعودوا إلى ممارسة حياتهم الاعتيادي ة .\nهذا الإنجاز الوطني بامتياز , لم ير ق لأصحاب الدعوات التقسيمي ة والطائفي ة والمذهبي ة , ويحاولون في الآونة الأخيرة تشويه وتصغير الانتصار على داعش في الر ق ة , عبر بث الفتن والنعرات القومي ة والطائفي ة , من قبيل \" أن الكرد يحكمون العرب \" , والر ق ة عربية \" , وشراء الذمم والنفوس الرخيصة .\nطبعا كل هذا الضخ الإعلامي ومحاولة الالتفاف على انتصار الر ق ة , مصدره من خارج سوري ا , وبالأخص تركي ا , حيث تحر ك أذرعها في الداخل لكبح جماح تقد م قو ات سوري ا الديمقراطي ة وإشغالها في معارك جانبي ة , كما حصل في منبج عبر الدعوة إلى إضراب لأصحاب المحال التجاري ة ضد ما سم ه ب - \" التجنيد الإجباري \" , والتي لم تلق آذانا صاغية من أحد .\nإيران وتركي ا تتحد ثان باسم الس وريين أهداف هذه الحملات المغرضة تتقاطع مع أجندات العديد من الدول الإقليمي ة مثل تركي ا وإيران , فتصريح مستشار خامنئي علي أكبر ولايتي بأن قو ات النظام ستتوج ه إلى الر ق ة لتحريرها من ( قسد ) , وسبقه تصريح نائب وزير الخارجي ة الس وري فيصل المقداد بقوله \" إن الر ق ة غير محر رة \" , وكذلك تأكيد الرئيس الس وري بأن \" المواجهة مع قسد قادمة لا محالة \" , والذي نقله عنه زو ار له قبل عد ة أيام .\nكل هذه التصريحات تنسف ما صر ح به وزير خارجي ة النظام وليد المعلم \" بأن النظام مستعد للحوار حول إدارة ذاتي ة للكرد \" .\nهذا إلى جانب أن قائد القو ات الروسي ة في قاعدة حميميم نشر على لسان مسؤولين سوريين أن \" هناك مواجهة مرتقبة مع قو ات سوري ا الديمقراطي ة في الر ق ة ودير الزور \" .\nاستدارة للنظام . . . وشرعنة روسي ة للاحتلال التركي لإدلب استدارة النظام نحو تصعيد لهجته ضد الكرد وقو ات سوري ا الديمقراطي ة , مبعثها الضغوط الإيراني ة والتركي ة , وهي بكل الأحوال تأتي في سياق ات فاق الدول الثلاثة حول تقويض انتصارات الكرد وشركائهم في سوري ا وحت ى في باشور كردستان أيضا , ويبدو أن هناك رضا روسي غير معلن عن هذه التحر كات التي تقوم بها كل من إيران وتركي ا وباسم النظام الس وري .\nوالاحتلال التركي لإدلب , الذي تحاول روسي ا أن تسبغ عليه م سحة من \" الشرعي ة \" عبر ما يسم ى بمقر رات \" اجتماع أستانه \" ; جوهره محاصرة قو ات سوري ا الديمقراطي ة ولجمها من تحقيق انتصارات أخرى على الجغرافيا الس وري ة .\nبدء إعادة إعمار الر ق ة الاد عاء بأن قو ات سوري ا الديمقراطي ة ومعها قو ات التحالف الدولي لمحاربة داعش , في سباق محموم مع قو ات النظام وحلفائه وخاص ة روسي ا وإيران في السيطرة على منابع النفط في دير الزور , تدحضه الوقائع على الأرض .\nفقبل تحرير أي مدينة , يشرع مجلس سوري ا الديمقراطي ة , والذي هو المظل ة السياسية لقو ات سوري ا الديمقراطي ة , إلى تشكيل المجالس المحل ي ة لإدارة أمور سك انها من الناحية الخدمي ة والتعليمي ة والصحي ة , وهو ما حف ز الأهالي للالتفاف حول قو ات سوري ا الديمقراطي ة وتوجيه النداء تلو الأخر لتحريرهم من داعش , على عكس المناطق التي يستولي عليها النظام , فهي حت ى الآن فارغة من سك انها , مثل دير حافر ومسكنه , بل دير الزور التي اد عى أن ه سيطر عليها , ولكن سك انها فر وا منها بات جاه مناطق قو ات سوري ا الديمقراطي ة , ولاحقتهم طائرات النظام وروسي ا لتقصف أرتال وجموع النازحين وتتسب ب بمقتل العديد منهم .\nالر ق ة الآن دخلت في طور إعادة الإعمار , ليعود سك انها إلى بيوتهم التي طالها دمار الإرهاب الداعشي , فعودة أهالي حي المشلب قبل أي ام , تكذ ب الافتراءات التي ساقها بعض المطب لين والمز مرين , عن تهجير أهالي الر ق ة , وعدم السماح لهم بالعودة , بل يمكن القول بأن الر ق ة ستعود أفضل مم ا كانت , لتكون نموذجا في التآخي والتعايش بين كافة المكو نات , فمن يد عي أن هوي تها \" عربي ة \" فقط , نقول لهم \" إن ها سوري ة بامتياز \" ولن تكون غير ذلك .\nلماذا سوتشي وليس حميميم . . ? ? سياسي ا , الدعوة الروسي ة لعقد مؤتمر تحت عنوان عريض \" مؤتمر شعوب سوري ا \" , ونقل مكان المؤتمر من حميميم إلى سوتشي , ومن ثم تأجيله إلى موعد غير محد د , يشير إلى فشل روسي في دعوة الأطراف الفاعلة على الأرض , أمام المعارضة الشديدة التي تبديها تركي ا في إقصاء الكرد مر ة أخرى , إضافة إلى ضعف المصداقي ة الروسي ة لدى أطراف المعارضة , باعتبارها طرفا داعما للنظام .\nالدعوة الروسي ة إلى مؤتمر سوتشي جاءت بعد فشل اجتماعات أستانه في الوصول إلى تهدئة عسكري ة , فهي ارتأت لأن يكون سوتشي بديلا لأستانه , أو بكلمة أدق مكم لا له , باعتبار أن أستانه انحصر في الجانب العسكري دون السياسي , ولكن الوصاية التركي ة عليه تظهر وكأن تركي ا هي طرف سوري وليس خارجي .\nتصريح نائب وزير الخارجي ة الروسي ميخائيل بوغدانوف في رد ه على مسؤولين أتراك حول استبعاد الإدارة الذاتي ة الديمقراطي ة وحزب الات حاد الديمقراطي PYD , واعتباره أن أعضائه هم \" سوري ون وليسوا أتراكا \" , ترك أثرا طي با في الأوساط الكردي ة , ولكن الصمت الروسي على تصريح نائب أردوغان حول استبعاد PYD , ينم عن قبول ضمني بالشروط التركي ة , وهو - حسب اعتقادنا - ما كان وراء تأجيل المؤتمر إلى إشعار آخر .\nأمريكا وتقزيم الدور الإيراني روسي ا وباعتبارها قو ة عظمى , تدرك جي دا الدور السلبي والهد ام الذي تلعبه تركي ا وإيران في سوري ا , وهي في هذا أمام استحقاق كبير في المفاضلة بين مصالحها مع أمريكا وتركي ا , واللقاء المرتقب بين الرئيسين الروسي والأمريكي على هامش قم ة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ في فيتنام يومي 10 و 11 تشرين الثاني ( نوفمبر ) الجاري , رب ما تضع النقاط على حروف خاتمة الأزمة الس وري ة , وتنهي - نوعا ما - الجدل الدائر حول صراع النفوذ على ( وفي ) سوري ا , وخاص ة في تقليم أظافر إيران وتركي ا , عبر تهيئة الأجواء لحوار وطني جاد بين كافة أطراف المعارضة , بعيد عن تدخ لات الدول الإقليمي ة , ويفضي إلى حل سوري - سوري .\nوالإدارة الأمريكي ة اليوم أكثر إصرارا على تقزيم الدور الإيراني في سوري ا , ومن غير المستبعد أن تفتح مواجهة عسكري ة مباشرة معها في حال أصر ت إيران اللعب على الوتر المذهبي في سوري ا والعراق معا , وروسي ا غير قادرة للوقوف أمام الرغبة الأمريكي ة وإصرارها التحالف مع إيران وتركي ا في زعزعة الاستقرار في سوري ا , لتصل إلى فتح صراع مع أمريكا , بل تسعى إلى توافق معها على مصير المنطقة , وقد ر س م ت الخطوط العريضة بين روسي ا وأمريكا عام 2015 فيما سم ي حينها ب - \" ات فاق كيري - لافروف \" على غرار ات فاقي ة \" سايكس - بيكو \" قبل مائة عام .\nبقلم الكاتب السياسي والإعلامي : جميل رشيد تصف ح المقالات مقالات ذات صلة Zoeken تابعنا أحدث المقالات الأرشيف الأرشيف",
    "الجيش السوري يستعيد السيطرة على \" شريان حياة \" حلب | أخبار سكاي نيوز عربية الجيش السوري يستعيد السيطرة على \" شريان حياة \" حلب سيطر الجيش السوري بدعم روسي , الثلاثاء , على محطة ضخ للمياه في شمال سوريا تغذي بشكل رئيسي مدينة حلب , بعد طرد تنظيم داعش منها .\nوقال مدير المرصد السوري لحقوق الإنسان , رامي عبد الرحمن : \" استعادت قوات النظام السيطرة على بلدة الخفسة وعلى محطة ضخ المياه الواقعة على أطرافها في ريف حلب الشرقي , بعد انسحاب تنظيم داعش منها تحت وابل من القصف والغارات السورية والروسية \" .\nويسيطر داعش منذ العام 2014 على بلدة الخفسة الواقعة على الضفاف الغربية لنهر الفرات .\nوكانت القوات الحكومية قد تقدمت صباح الثلاثاء , إلى أطراف البلدة , وباتت كذلك على مشارف مطار الجراح العسكري وبلدة دير حافر اللذين لا يزالان تحت سيطرة داعش .\nوبسيطرته على محطة ضخ المياه , يكون الجيش السوري قد حقق هدفه من هجوم واسع بدأه بدعم روسي منذ منتصف يناير في ريف حلب الشرقي وتمكن بموجبه من طرد مسلحي داعش من أكثر من 120 قرية وبلدة , وفق المرصد .\nونقلت فرانس برس عن مصدر أمني سوري , الثلاثاء قوله إن تقدم الجيش \" سيسهم في تضييق الخناق على تنظيم داعش ووضعه في ظروف صعبة وتجعل عملية انسحابه والهروب ( من المنطقة ) مسألة وقت لا أكثر \" .\nويتزامن هجوم الجيش السوري في ريف حلب الشرقي مع قصف وغارات سورية وروسية كثيفة دفعت المدنيين إلى النزوح من مناطق عدة .",
    "الجيش السوري يستعيد مطار الجراح العسكري من داعش السبت 13 مايو 2017 - 01 : 42 بتوقيت غرينتش اعلنت الحكومة السورية بان قواتها تمكنت من استعادة السيطرة على مطار الجراح العسكري في شمالي البلاد بمساعدة من القوات الجوية للطائرات الروسية والسورية .\nواشار مصدر عسكري سوري اليوم السبت , الى أن قوات من الجيش السوري استعادت السيطرة بالكامل على قاعدة جوية صغيرة في ريف حلب الشرقي من يد تنظيم داعش , وذلك بمساعدة قصف جوي نفذته طائرات روسية وسورية , وفق ما نقلته وكالة رويترز للأنباء .\nوتأتي السيطرة على المطار , في إطار العملية البرية التي أطلقها الجيش السوري ضد تنظيم داعش مطلع العام الجاري , وانتزع من خلالها مساحات واسعة في المنطقة , حيث قال مدير المرصد السوري رامي عبد الرحمن \" ان [ الجيش السوري ] سيطر اليوم السبت على مطار الجراح العسكري بعد معارك عنيفة \" , مشيرا الى انه \" انسحب الجزء الأكبر من [ الإرهابيين ] فيما يعمل [ الجيش السوري ] حاليا على تمشيط المطار ويخوض اشتباكات محدودة مع بعض عناصر التنظيم المتبقين فيه \" .\nالمصدر : وكالات 10 - 220 الأكثر مشاهدة 2017 Alalam News Network .",
    "آخر الأخبار > > هل يعرقل تقدم قوات الأسد قرب الباب المرحلة 2 لدرع الفرات ?\nعربي 21 - عبد الوهاب عاصي الأحد , 26 فبراير 2017 11 : 39 م\nتوقفت قوات الأسد على أطراف الباب لكنها قد تقطع طريق درع الفرات نحو الشرق تقدمت قوات النظام السوري باتجاه بلدة دير حافر , أحد آخر معاقل تنظيم الدولة في ريف حلب , حيث بات لا يفصلها عن هذه البلدة سوى ستة كيلومترات تقريبا , وذلك بعدما سيطرت فصائل الجيش المنضوية تحت لواء \" درع الفرات \" على مدينة الباب .\nوكانت قوات النظام قد جمد ت منذ العاشر من الشهر الجاري ; عملياتها في محيط مدينة الباب , بعدما سيطرت على قرية أبو طلطل المحاذية لبلدة تادف , كما وسعت بالمقابل من رقعة المعارك في محيط مطار كويرس العسكري , حيث سيطرت على عدد من القرى في محيط المطار .\nويأتي توقف النظام السوري عند حدود بلدة تادف , قبل أن يتوحه مجددا إليها بعد سيطرة \" درع الفرات على الباب , وتوجهه لشن عملية عسكرية واسعة شرق حلب , استجابة لضغوط روسية , حسب رأي الصحفي السوري فواز الشلال , وهو أحد أبناء المنطقة .\nويقول الشلال , في حديث ل - \" عربي 21 \" , أن هذه الخطوة جاءت بعد أن سيطر النظام السوري على أكثر من 20 قرية في محيط مدينة الباب من المحور الجنوبي , مستغلا الانسحابات التي قام بها تنظيم الدولة , في مسعى منه لجر قوات درع الفرات للدخول في مواجهة مباشرة مع النظام السوري , بالشكل الذي يمكن أن يخلط أوراق معركة الباب , مثلما جرى عند قرية أبو الزندين , والتي كادت أن تؤثر على التفاهم الروسي - التركي .\nواستطاعت قوات النظام السوري تحقيق تقدم ملحوظ شرق حلب في محورين , أحدهما بالقرب من دير حافر , والآخر من خلال توجهها نحو بلدة الخفسة , ويأتي ذلك على الرغم من تحصين تنظيم الدولة مواقعه في المنطقة , وقيامه بخطوات تهدف لعرقلة تقدم النظام , حسبما أكد الناشط الحقوقي في \" المعهد السوري للعدالة \" , أحمد محمد .\nوبي ن أحمد ل - \" عربي 21 \" ; أن تنظيم الدولة ضخ كميات كبيرة جدا من المياه على الأراضي الزراعية والقرى في محيط مطار كويرس , ما يعيق حركة العربات والآليات التي يستخدمها عناصر النظام السوري , بسبب كثافة الوحل .\nتأمين مياه حلب وحول أهم أسباب توجه النظام السوري لتوسيع نطاق سيطرته شرق حلب , والوصول لبلدة الخفسة , يقول الصحفي فواز الشلال : \" قوات النظام تسعى إلى الوصول لنهر الفرات والسيطرة على محطات الضخ , شريان الحياة لمدينة حلب , بالقرب من البلدة , وتأمين تدفق مياه الشرب إلى أحيائها التي تعاني من أزمة مياه خانقة , لا سيما وأن المعلومات القادمة من المنطقة تشير إلى أن تنظيم الدولة قد أغلق المحطة عدة أيام وطرد الموظفين منها , ليعود إلى تشغيلها مجددا , لكنه قام بتفخيخ المصافي والمضخات \" .\nوينوه الشلال إلى أن النظام السوري شن العملية العسكرية شرق حلب , بعد قيام تنظيم الدولة بقطع المياه عن أحياء مدينة حلب مدة 27 يوما , قبل أن يعاود ضخها في 12 شباط / فبراير الجاري , وقد تسبب ذلك بازدياد الاستياء لدى الأهالي , لا سيما وأن مسؤولي النظام في المدينة عزوا الأمر لانقطاع التيار الكهربائي المغذي للمحطة ولباقي محطات معالجة المياه في ريف حلب الشرقي .\nوكانت مدينة حلب قد شهدت منذ كانون الأول / ديسمبر 2015 , حتى آذار / مارس 2016 , انقطاعا للمياه القادمة من نهر الفرات عبر محطة الخفسة , إلى مدينة حلب , حيث قام تنظيم الدولة بإعادة ضخ المياه بعد أن نفذ النظام السوري تعهده للهلال الأحمر , بإصلاح ضخ المياه في عين البيضا بريف حلب الشرقي , والتي تضخ المياه منها إلى مدينة الباب التي كانت خاضعة حينها لسيطرة التنظيم ; الذي سمح مقابل ذلك بضخ مياه نهر الفرات نحو أحياء مدينة حلب .\nقطع طريق درع الفرات وفي مقدمة الأهداف العسكرية التي يحملها تحرك النظام السوري شرق حلب , هو توسيع نطاق سيطرته حول مدينة حلب انطلاقا من تأمين مطار كويرس العسكري , وهي خطوة تشكل ضغطا عسكريا يمكن أن ينعكس بطبيعة الحال على خيارات المسار السياسي , خصوصا وأن قوات درع الفرات توسع من رقعة سيطرتها في الشمال , كما يقول الخبير العسكري أحمد الحمادة .\nويوضح الحمادة في حديث خاص ل - \" عربي 21 \" أن حملة النظام السوري تؤشر لمساعيه الحثيثة خلال المرحلة بإظهار قواته على أنها تحارب الإرهاب , ما يعكس رغبة حلفائه الإقليميين والدوليين بالمشاركة في معركة الرقة , لذا فإن السيطرة على بلدة دير حافر هي الخطوة الأولى لتحقيق ذلك , ومن ثم مطار الجراح العسكري , وهي محطة هامة باتجاه السيطرة على بلدة مسكنة , ومن ثم مدينة الطبقة الاستراتيجية جنوب الرقة .\nوباعتبار أن بلدة دير حافر ومطار الجراح يتحكمان بالطريق المار نحو الرقة , يعتقد الصحفي فواز الشلال , أن سيطرة النظام عليهما تعني قطع الطريق أمام تقدم قوات درع الفرات المدعومة من الجيش التركي نحو مدينة الرقة , لا سيما وأن الخطة التركية المقدمة لواشنطن الخاصة بالمشاركة في عملية تحرير الرقة , تقضي بتقدم درع الفرات جنوب الباب باتجاه الرقة , لذا يمكن الاعتقاد بأن حلفاء النظام السوري خصوصا روسيا , تسعى جاهدة لقطع الطريق على درع الفرات , ما يساهم في ضرب التفاهم التركي الأمريكي في حال حصوله , وفق تقديره .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "الحياة - قوات الأسد تمهد لاقتحام قرى شرق حماة تطبيقات دار الحياة قوات الأسد تمهد لاقتحام قرى شرق حماة لندن - \" الحياة \" | 05 / 11 / 2017 06 : 28 : 40 م تمهد قوات الأسد والميليشيات المساندة لها لاقتحام قرية أبو دالي , شرق حماة , التي سيطرت عليها \" هيئة تحرير الشام \" الشهر الماضي .\nوبدأت قوات الأسد قصفا عنيفا ظهر أمس على القرية , طاول أيضا قرية المشيرفة جنوب أبو دالي والمناطق المحيطة بها .\nوذكرت وكالة \" إباء \" الناطقة باسم \" تحرير الشام \" أن الطيران المروحي استهدف بالبراميل المتفجرة أطراف قرية المشيرفة . وأعلن مدير العلاقات الإعلامية في \" الهيئة \" عماد الدين مجاهد , أن النظام حاول مرات عدة التقدم \" إلا أن محاولاته باءت بالفشل \" .\nوشنت قوات الأسد هجوما في المنطقة , نهاية الشهر الماضي وسيطرت على كل من مزرعة المشرفة وأبو لفة والشاكوسية , شمال شرقي حماة .\nوتركز القصف على قرى الويبدة , القصير , سنجار , الدوادية , أم طماخ , الرويضة , جنوب شرقي إدلب , المحاذي لريف حماة . ونقلت الوكالة عن مصادر عسكرية قولها , إن المنطقة تعرضت لأكثر من مئة غارة جوية منذ صباح أمس , طاولت قرى وبلدات ريفي حماة وإدلب الشرقي .\nواستهدفت البراميل المتفجرة مناطق الرهجان والشاكوسية وسرحا وأبو دالي وتل الخنزير والرويضة , إضافة إلى مريجب والمشهد . وتجري محاولات قوات الأسد التقدم نحو أبو دالي على جبهة المشيرفة مرورا بالظافرية وأبولفة , وترافقت مع قصف مدفعي براجمات الصواريخ , من أماكن تمركز قوات الأسد في حواجز البليل والزغبة والطليسية . وكانت القوات بدأت عملية عسكرية , قبل نحو أسبوعين , انطلاقا من محور أثريا - وادي العذيب , وسيطرت خلالها على منطقة جب أبيض ومساحات في محيطها . وسيطرت قوات النظام على أبو دالي في الثامن من الشهر الماضي , والتي كانت توصف بأنها \" منطقة حرة \" تستفيد منها مختلف القوى على الأرض والمتمثلة في المعارضة وقوات الأسد .\nوحاصرت \" تحرير الشام \" القرية استكمالا لمعركة بدأتها شرق حماة , في 19 أيلول ( سبتمبر ) .\nوكانت القرية تخضع لسيطرة عشائر موالية للنظام السوري , برئاسة الشيخ أحمد درويش , عضو مجلس الشعب , وتعد من أهم الحواضن التجارية . وانسحب \" داعش \" من مناطق \" هيئة تحرير الشام \" التي سيطر عليها في ريف حماة الشرقي بعد هجمات مباغتة .\nوأظهرت خريطة نشرتها وكالة \" إباء \" الإخبارية , انسحاب التنظيم من ارتوازية شم الهواء , وادي العزيب , الجندية , حسرات , رسم الأحمر , جروح , بفيديد لمصلحة قوات الأسد , وانحسر في قرى عنيق , طوطح , حجيلة . وكانت \" الهيئة \" استعادت أخيرا السيطرة على عشرات القرى في ريف حماة الشرقي بعد معارك عنيفة مع عناصر تنظيم \" داعش \" , حيث تكب د الأخير خسائر مادية وبشرية كبيرة .\nكما استعادت \" الهيئة \" قرى الطرفاوي والخفية والشحاطية وجب الأبيض , والرهجان , والمسلوخية , وقصر بن وردان , والسماقية , والتفاحة , والسكري .\nتجدد القتال في محاور بالريف الشمالي لحمص دارت اشتباكات بين قوات النظام والمسلحين الموالين لها من جهة والفصائل الإسلامية من جهة أخرى , في محيط مدينة تلبيسة , بريف حمص الشمالي , تسببت في خسائر بشرية في صفوف الطرفين .\nكما جددت قوات النظام قصفها مناطق في بلدة دير فول , بريف حمص الشمالي , ما أسفر عن أضرار مادية .\nوجددت قوات النظام قصفها مستهدفة مناطق في شمال حمص , حيث تعرضت مناطق في قرية المشرفة وبلدة دير فول بريف حمص الشمالي , لقصف من قبل قوات النظام , فيما قصفت قوات النظام مناطق في بلدة الغنطو وأماكن أخرى في مدينة تلبيسة بالريف ذاته , متسببة بأضرار بممتلكات مواطنين . إلى ذلك , عثر على جثامين ثمانية أشخاص في بلدة دير حافر بريف حلب الشرقي , رجحت مصادر أنهم قتلوا على يد تنظيم \" داعش \" خلال سيطرته على المنطقة , فيما استهدفت الفصائل الإسلامية مواقع قوات النظام في بلدة الحاضر , بريف حلب الجنوبي , ما أسفر عن أضرار مادية .\nكما وقعت اشتباكات بين قوات النظام والمسلحين الموالين لها من جهة , والفصائل الإسلامية و \" هيئة تحرير الشام \" من جهة أخرى , في خربة هويش ومحمية الغزلان بالريف الجنوبي لحلب .",
    "مؤخرا السيطرة على مناطق شرقي القلمون من داعش , مقاتلي جيش الأسلام - سوريا Map .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "January 21 2018 - 09 : 08 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } التطورات السورية اليوم 22 - 3 - 2017 - ابرز التطورات على الساحة السورية لهذا اليوم 22 آذار 2017 . - دخل الجيش السوري الى الجزء الشمالي من معمل النسيج عند الطرف الشمالي لحي جوبر شرق دمشق اثر اشتباكات عنيفة مع مسلحي \" جبهة النصرة \" والفصائل المتحالفة معها اسفرت عن وقوع قتلى وجرحى في صفوف المسلحين .\nوقد تصدت وحدات أ خرى من الجيش للمحاولات المتكررة من المسلحين فك الطوق عن المجموعات المحاصرة في منطقة معامل النسيج , وترافقت هذه الاشتباكات مع غارات لسلاح الجو وقصف مدفعي عنيف استهدف منطقة المعامل وتحركات المسلحين وخطوط امدادهم في جوبر وزملكا وعربين وحقق اصابات مباشرة .\nوقال مصدر عسكري إن العمليات في جوبر أدت إلى مقتل أكثر من 150 مسلحا بينهم 7 انتحاريين وأجانب ومتزعمون , وإصابة المئات فضلا عن تدمير ثلاث عربات مفخخة وإعطاب 3 دبابات و 4 عربات مدرعة و 5 مرابض هاون و 3 مدافع و 15 عربة مزودة برشاشات مختلفة العيارات . - تصدى الجيش السوري لهجوم شنته المجموعات المسلحة على مواقعه في البحارية والبلالي ة في غوطة دمشق الشرقيه بالأسلحة المناسبة ما أسفر عن مقتل ثمانية من المهاجمين وجرح آخرين .\nوقالت إن مسلحي \" قوات سوريا الديمقراطية \" وبعد عملية الإنزال الجوي سيطروا على قرى \" أبو هريرة , المشيرفة , الكرين والمحمية \" الواقعة عند أطراف مدينة الطبقة بريف الرقة الغربي وقطعت الطريق الدولي ( حلب - رقة - ديرالزور ) . - سيطر مسل حو \" قوات سوريا الديمقراطية \" ضمن المرحلة الثالثة من عملية \" غضب الفرات \" على قرية \" جديدة مخيط \" في ريف الرقة الشرقي بعد اشتباكات مع تنظيم داعش . - ق تل 8 مسلحين من \" قوات سوريا الديمقراطية \" ودمرت 3 آليات مزودة برشاشات إثر هجوم انتحاري نفذه تنظيم داعش على تجمع لهم في منطقة الكرامة في ريف الرقة الشرقي .\nكما دارت اشتباكات عنيفة بين الطرفين عند أطراف البلدة التي سيطر مسلحو \" القوات \" على أجزاء واسعة منها أول أمس . - قال المرصد المعارض ان عدد قتلى الغارة التي نفذتها طائرات \" التحالف الدولي \" على مدرسة تأوي نازحين في بلدة المنصورة بريف الرقة الغربي ارتفع الى 33 فيما ذكرت تنسيقيات المسلحين ان العدد ارتفع إلى 50 قتيلا من المدنيين . - قالت مواقع مقربة من تنظيم داعش إن 27 مدنيا قتلوا وأ صيب أكثر من 40 آخرين , إثر غارات لطائرات أمريكية استهدفت فرنا وسوقا في مدينة الطبقة في ريف الرقة الغربي , كما ق تل شخصان وج رح 4 آخرون إثر غارة لطائرات \" التحالف الدولي \" على قرية \" فخيخة \" في ريف الرقة الغربي . - سيطر الجيش السوري على قرية \" أم عدسة خليلية \" شرق مدينة دير حافر في ريف حلب الشرقي بعد اشتباكات مع تنظيم داعش .\nوقد أكد \" المرصد المعارض \" سيطرة الجيش على القرية . - قضى الجيش السوري على أعداد كبيرة من مسلحي داعش باستهداف مقراتهم وآلياتهم وتحركاتهم بضربات الطيران الحربي في مسكنة - عطشانة مسكنة - لالة محمد بريف حلب الشرقي . - ادانت \" رئاسة المجلس التنفيذي \" في مدينة عفرين في ريف حلب الشمالي الغربي القصف التركي على القرى الحدودية في عفرين ووصفته ب - \" العدوان \" , وقالت في بيان لها \" إن \" المجلس \" يملك حق الدفاع المشروع إزاء هذه الإعتداءات \" ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/223430/%D9%86%D8%A7%D8%B4%D8%B7%D9%88%D9%86-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D9%89-%D9%81%D9%8A-%D9%85%D8%AD%D9%8A%D8%B7-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AF%D9%8A%D8%B1-%D8%AD%D8%A7%D9%81%D8%B1",
    "http://alwatan.sy/archives/28977",
    "https://arabic.sputniknews.com/arab_world/201703231023014282-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AD%D8%A7%D8%AA-%D8%AA%D8%AD%D8%AA-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8/",
    "http://syrian-mirror.net/ar/%D8%A3%D9%87%D8%A7%D9%84%D9%8A-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D8%A7%D8%AF%D9%81-%D9%8A%D9%86%D8%B2%D8%AD%D9%88%D9%86-%D8%A5%D9%84%D9%89-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8/",
    "http://aleppo24.com/?p=6067",
    "http://observers.france24.com/ar/20150206-%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AF%D9%8A%D8%B1-%D8%AD%D8%A7%D9%81%D8%B1-%D9%88%D9%83%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%BA%D8%B0%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "https://sdf-press.com/2017/11/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%91%D9%82%D9%91%D8%A9-%D9%88%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D9%91%D8%A9/",
    "https://www.skynewsarabia.com/web/article/924967/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%85%D8%AD%D8%B7%D8%A9-%D9%85%D9%8A%D8%A7%D9%87-%D8%AD%D9%84%D8%A8",
    "http://www.alalam.ir/news/1967530/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%85%D8%B7%D8%A7%D8%B1--%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A--%D9%85%D9%86-%D8%AF%D8%A7%D8%B9%D8%B4",
    "https://arabi21.com/story/987860/%D9%87%D9%84-%D9%8A%D8%B9%D8%B1%D9%82%D9%84-%D8%AA%D9%82%D8%AF%D9%85-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%AD%D9%84%D8%A9-2-%D9%84%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA",
    "http://www.alhayat.com/m/story/25179539",
    "https://isis.liveuamap.com/ar/2017/20-march-newly-captured-areas-of-eastern-qalamoun-from-is",
    "http://almanar.com.lb/1735721"
  ],
  "stance": [
    "disagree",
    "discuss",
    "agree",
    "disagree",
    "agree",
    "discuss",
    "agree",
    "disagree",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[2, 4]",
    "",
    "[2]",
    "[3]",
    "[0]",
    "",
    "[0, 15]",
    "[3]",
    "",
    "[2]",
    "",
    "",
    ""
  ]
}