{
  "id": "V-690",
  "claim": "أصدر الائتلاف الوطني لقوى الثورة والمعارضة السورية بيانا يحمل عنوان اعتقال هيئة تحرير الشام قيادات من تنظيم القاعدة خطوة إيجابية",
  "fact": "false",
  "article": [
    "أحداث السبت 04 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / \" داعش \" يفقد معاقله السورية والعراقية وينسحب إلى وادي الفرات لندن - \" الحياة \" مني تنظيم \" داعش \" بهزيمتين كبيرتين في يوم واحد تمثلتا بإجباره على سحب عناصره من دير الزور في سورية , ومدينة القائم في غرب العراق , واضطراره للجوء إلى أراض صحراوية في وادي الفرات , حيث من المتوقع أن ي طلق منها عمليات انتحارية ضد القوات السورية أو العراقية أو غيرها في محيط المنطقة .\nوذكرت وكالة \" فرانس برس \" أن التنظيم فقد خلال الأشهر الماضية مساحات واسعة أعلن منها \" خلافته \" في سورية والعراق عام 2014 , أبرزها خسارة الرقة والموصل .\nولم يعد يسيطر سوى على بعض المناطق المتفرقة .\nوأعلن الجيش السوري في بيان الجمعة استرداد مدينة دير الزور بالكامل , ما يشكل \" المرحلة الأخيرة في القضاء النهائي على التنظيم في سورية , خصوصا أن المدينة كانت تمثل المقر الرئيسي لقيادة التنظيم بعد خسارة الرقة \" .\nوتشكل محافظة دير الزور حاليا مسرحا لعمليتين عسكريتين , الأولى يقودها الجيش السوري بدعم روسي عند الضفاف الغربية لنهر الفرات حيث مدينتا دير الزور والبوكمال , والثانية تشنها \" قوات سورية الديموقراطية \" بدعم أميركي ضد مسلحي التنظيم عند الضفاف الشرقية للنهر الذي يقسم المحافظة .\nوتعد مدينة البوكمال الحدودية مع العراق , آخر أهم معاقله .\nكما لا يزال يسيطر على جيوب محدودة في محافظة حمص وقرب دمشق وفي جنوب البلاد .\nوفي الجانب الآخر من الحدود السورية , دخلت قوات عراقية وفصائل الحشد الشعبي مركز مدينة القائم ضمن عملية اعتبرها التحالف الدولي \" آخر معركة كبيرة \" ضد التنظيم .\nوتمكنت القوات العراقية أيضا من السيطرة على منفذ القائم الحدودي الرئيسي المتصل بمدينة البوكمال من الجانب الآخر للحدود .\nولم يعد أمام القوات العراقية حاليا سوى استعادة قضاء راوة المجاور ومناطق صحراوية محيطة من محافظة الأنبار .\nالتنظيم ي هزم في القائم آخر مدنه في العراق بغداد - \" الحياة \" - مع إعلان القوات العراقية أمس دخول مدينة القائم , آخر معاقل تنظيم \" داعش \" في العراق , تكون حقبة التنظيم في هذا البلد , التي بدأت باحتلاله عددا من المدن العراقية عام 2014 , قد انتهت رسميا , لتفتح الباب لتكهنات مختلفة حول أسلوب عمل مقاتلي التنظيم مستقبلا .\nكما تنهي استعادة القائم \" ولاية الفرات \" التي أعلنها \" داعش \" بعد سيطرته على محافظة الأنبار , وشملت هذه \" الولاية \" مدينة القائم والبوكمال السورية على الجانب الآخر من الحدود .\nإلى ذلك , حذرت الحكومة العراقية إقليم كردستان من عرقلة تقدم قواتها للسيطرة على المنافذ الحدودية ( راجع ص 2 ) .\nوهنأ رئيس الوزراء حيدر العبادي أمس القوات الأمنية لدخولها قضاء القائم وتحريرها منفذ حصيبة الحدودي مع سورية .\nكما هنأ \" العراقيين بسيطرة الأبطال على قضاء القائم وتحريره في فترة قياسية \" , بعدما بدأت القوات العراقية تدعمها فصائل \" الحشد الشعبي \" اقتحام المنطقة صباح أمس .\nوكانت القوات العراقية أعلنت خلال الأيام الماضية السيطرة على معظم البلدات التي تحيط بمدينة حصيبة الحدودية التي تعد مركز قضاء القائم السكاني , وأعلن قائد عمليات تحرير غرب الأنبار عبد الأمير يارالله فرض السيطرة الكاملة على منفذ حصيبة الحدودي .\nوتعد حصيبة التوأم الجغرافي والديموغرافي لمدينة البوكمال السورية , حيث يفصل منفذها الحدودي بين عشائر وعائلات منقسمة على جانبي الحدود .\nولم يعد أمام القوات العراقية سوى استعادة قضاء راوة المجاور ومناطق صحراوية محيطة من محافظة الأنبار , لتعلن استعادة كافة الأراضي التي سيطر عليها تنظيم \" داعش \" عام 2014 .\nوكان هذا التنظيم أعلن فور إكمال سيطرته على محافظة الأنبار التي تعد أكبر المحافظات العراقية مساحة , تقسيمها إلى ثلاث \" ولايات \" , أبرزها \" ولاية الفرات \" التي جمعت البوكمال بالقائم .\nوبتحرير القوات العراقية قضاء القائم تكون قد أنهت سيطرة تنظيم \" داعش \" على كل المدن الرئيسة التي احتلها منذ بداية عام 2014 , وأولاها القائم والفلوجة , وأعقبتها بستة شهور مدن الموصل وتكريت وعدد من بلدات ديالى , قبل أن تبدأ الحملات العسكرية بدعم أميركي , لاستعادة تلك المدن تباعا من سيطرة التنظيم .\nوتؤكد المصادر العسكرية العراقية أن مقاتلي \" داعش \" انسحبوا إلى عدد من القرى المتناثرة عبر الحدود , لكن مجموعات أخرى كانت تحللت داخل البيئة السكانية للمدن السن ية وبين النازحين , وهؤلاء قد يسعون إلى استعادة أسلوب التنظيمات المسلحة السابقة بضرب المدن عبر عمليات إرهابية .\nوكانت السفارة الأميركية قالت في بيان أول من أمس إن أحد المجمعات التجارية في بغداد مهدد بعمل إرهابي , ونصحت مواطنيها بعدم الاقتراب من المجمع .\nإلى ذلك , جددت الحكومة العراقية أمس , تمسكها بفرض السيطرة الاتحادية على المنافذ الحدودية لإقليم كردستان مع دول الجوار .\nوأكد الناطق باسم الحكومة العراقية سعد الحديثي في تصريح إلى \" الحياة \" , أن \" إدارة الحدود وحمايتها هو ملف سيادي للحكومة الاتحادية في بغداد , وفق الدستور , ولا يمكن أن يدار من قبل سلطة الإقليم , كونه ملفا حساسا جدا , ومرتبطا بالأمن الداخلي والخارجي للدولة \" .\nوأعرب عن أمله بأن \" يكون رد الفعل الكردي إيجابيا , ويتم تنفيذ الاتفاقات التي أبرمت بين القوات الاتحادية والبيشمركة والانسحاب من المناطق المتنازع عليها والمعابر الحدودية \" , وأضاف : \" نحن نتطلع إلى أن يكون هناك حس بالمسؤولية والحكمة من قبل أربيل وضمان عدم الانجرار إلى مشكلات أمنية واحترام الدستور وتطبيقه في شكل كامل \" .\nوكانت الحكومة الاتحادية اتهمت الجانب الكردي بالتنصل من اتفاق أبرمه مع رئيس أركان الجيش العراقي عثمان الغانمي , بالعودة إلى حدود الإقليم ما قبل عام 2003 والسماح لقواتها بالانتشار في المناطق المتنازع عليها , وأمهلت أربيل 48 ساعة لتنفيذ الاتفاق .\nسقوط دير الزور يمهد للوصول إلى البوكمال لندن , موسكو - \" الحياة \" أعلنت القوات النظامية السورية أمس , تحرير دير الزور من تنظيم \" داعش \" بعد القضاء على \" أعداد كبيرة من إرهابييه \" والاستيلاء \" على مستودعات أسلحته وذخيرته \" , وفق تصريح مصدر عسكري سوري .\nوذكرت أنباء في دير الزور أن التنظيم زرع آلاف الألغام والعبوات الناسفة في الشوارع والمنازل في محاولة لعرقلة تقدم القوات النظامية .\nوأشار المصدر العسكري إلى أن وحدات الهندسة في الجيش السوري تقوم بإزالة المفخخات والألغام .\nوفتح تقدم القوات النظامية في محافظة دير الزور محورا عسكريا على الحدود السورية - العراقية للوصول إلى مدينة البوكمال الإستراتيجية ( للمزيد ) .\nواعتبرت القيادة العامة للجيش السوري أن أهمية إعادة الأمن والاستقرار إلى مدينة دير الزور \" تأتي من موقعها الإستراتيجي كونها تشكل عقدة مواصلات تربط المنطقة الشرقية بالمنطقتين الشمالية والوسطى وتشكل ممرا رئيسيا بين بادية الشام والجزيرة السورية ومنها إلى العراق الشقيق , إضافة إلى أهميتها الاقتصادية كمنطقة زراعية تعد خزانا رئيسيا للنفط والغاز \" .\nوأضافت القيادة العامة أن الجيش بالتعاون مع القوات الرديفة والحليفة \" مصمم على مواصلة حربه على ما تبقى من فلول تنظيم داعش وغيره من التنظيمات الإرهابية حتى إعادة الأمن والاستقرار إلى كل أراضي الجمهورية العربية السورية \" .\nولفتت إلى أن تحرير مدينة دير الزور \" يشكل المرحلة الأخيرة \" في القضاء النهائي على تنظيم \" داعش \" الإرهابي في سورية , وأنه بفقدان سيطرته عليها \" يفقد قدرته في شكل تام على قيادة العمليات الإرهابية لمجموعاته التي أصبحت معزولة ومطوقة في الريف الشرقي للمدينة \" .\nوسيطرت القوات النظامية والميليشيات المساندة صباح أمس على كامل أحياء مدينة دير الزور , بعد معارك استمرت أشهرا كان آخرها في حي الحميدية .\nوقتل تسعة أشخاص أمس في تفجير انتحاري في سيارة مفخخة , في بلدة حضر في هضبة الجولان السورية .\nوتحدثت أنباء عن أن \" إرهابيا انتحاريا فج ر عربة مفخخة بين منازل المواطنين على أطراف بلدة حضر , ما تسبب في مقتل تسعة وجرح 23 شخصا على الأقل \" .\nواتهمت دمشق \" جبهة النصرة \" ( \" هيئة تحرير الشام \" حاليا ) بتنفيذ التفجير , الذي أعقبته اشتباكات مع الجيش السوري .\nومن جهة أخرى , قال الجيش الإسرائيلي أمس , إنه مستعد لحماية بلدة حضر , ووعد بعدم السماح بسقوطها في أيدي الفصائل التي تقاتل القوات السورية .\nوقال الناطق باسم الجيش الجنرال رونن مانيليس في بيان إن الجيش الإسرائيلي جاهز \" لمنع تعرض حضر للأذى أو الاحتلال كجزء من التزامنا إزاء المجتمع الدرزي \" .\nديبلوماسيا , أبلغ مصدر روسي \" الحياة \" بأن مصير مؤتمر سوتشي للحوار بين الأطراف السورية , الذي كانت موسكو أعلنت ترتيبات لعقده في 18 من الشهر الحالي , \" يخضع لنقاش \" , مرجحا أن تتم \" مراجعة الموعد والمكان \" خلال الفترة القريبة المقبلة .\nوعكست تصريحات وزير الخارجية الروسي سيرغي لافروف عن الموضوع أمس , تمسكا روسيا بفكرة عقد مؤتمر جامع لمكونات الشعب السوري , لكنه تجنب في حديثه الإشارة إلى سوتشي , كما أنه لمح إلى تأجيل الموعد المعلن بإشارته إلى أنه \" سيتم الإعلان قريبا عن مواعيد محددة \" .\nودافع لافروف عن فكرة المؤتمر , مؤكدا أنها \" تشكل أول محاولة نوعية لتطبيق قرار مجلس الأمن رقم 2254 , الذي يطالب المجتمع الدولي بدعم السوريين في إقامة حوار شامل , يفضي إلى توافقات مقبولة من كل الأطراف حول التسوية السياسية \" .\nونبه إلى أهمية \" عدم التسرع بالاستنتاجات والتوقعات حول الفكرة \" , مؤكدا أن موسكو وجهت الدعوات إلى \" كل الأطراف , الحكومة السورية وكل فصائل المعارضة من دون استثناء , سواء كانت داخل البلاد أو خارجها \" .\nسورية تعلن تحرير مدينة دير الزور بأكملها لندن - \" الحياة \" أعلنت القوات النظامية السورية صباح امس إعادة الأمن والاستقرار إلى كامل مدينة دير الزور بعد القضاء على آخر بؤر إرهابيي تنظيم \" داعش \" فيها .\nوقال مصدر عسكري في تصريح إلى وكالة الأنباء السورية الرسمية ( سانا ) إن وحدات من القوات النظامية \" أنجزت بالتعاون مع القوات الرديفة والحليفة تحرير مدينة دير الزور بالكامل من براثن تنظيم داعش بعد أن قضت على أعداد كبيرة من إرهابييه بمن فيهم متزعمون وأجانب ودمرت أسلحتهم وعتادهم واستولت على مستودعات أسلحته وذخيرته \" , مشيرة إلى أن وحدات الهندسة \" تقوم بتمشيط أحياء المدينة وإزالة العبوات الناسفة والمفخخات التي زرعها التنظيم الإرهابي في المباني والساحات \" .\nواعتبرت القيادة العامة للجيش أن أهمية إعادة الأمن والاستقرار إلى مدينة دير الزور \" تأتي من موقعها الإستراتيجي كونها تشكل عقدة مواصلات تربط المنطقة الشرقية بالمنطقتين الشمالية والوسطى وتشكل ممرا رئيسيا بين بادية الشام والجزيرة السورية ومنها إلى العراق الشقيق إضافة إلى أهميتها الاقتصادية كمنطقة زراعية تعد خزانا رئيسيا للنفط والغاز \" .\nولفتت القيادة العامة للجيش إلى أن تحرير مدينة دير الزور \" يشكل المرحلة الأخيرة \" في القضاء النهائي على تنظيم \" داعش \" الإرهابي في سورية وأنه بفقدان سيطرته عليها \" يفقد قدرته في شكل تام على قيادة العمليات الإرهابية لمجموعاته التي أصبحت معزولة ومطوقة في الريف الشرقي للمدينة \" .\nووجهت القيادة العامة أن الجيش بالتعاون مع القوات الرديفة والحليفة \" مصمم على مواصلة حربه على ما تبقى من فلول تنظيم داعش وغيره من التنظيمات الإرهابية حتى إعادة الأمن والاستقرار إلى كل أراضي الجمهورية العربية السورية \" .\nوذكر مراسل \" سانا \" في دير الزور أن تنظيم \" داعش \" زرع آلاف الألغام والعبوات الناسفة في الشوارع والمنازل والبنى التحتية في محاولة يائسة لعرقلة تقدم القوات النظامية من جهة , وتدمير المزيد من الأبنية والمنشآت الخدمية التي حولها مخازن لأسلحته وذخيرته .\nوأشار المصدر العسكري إلى أن وحدات الهندسة في الجيش \" تتابع تفتيش الشوارع والساحات والمباني في أحياء المدينة وتقوم بإزالة المفخخات والألغام والعبوات الناسفة التي زرعها إرهابيو داعش في المنطقة \" .\nوأضاف المصدر أن سيطرة القوات النظامية على مدينة دير الزور بالكامل جاءت \" بعد عمليات عسكرية دقيقة على تجمعات عناصر داعش تتناسب مع المناطق السكنية حرصا على عدم إلحاق الأضرار بالمنازل واستمرت هذه العمليات نحو شهر سقط خلالها الكثير من القتلى في صفوف عناصر داعش الذين استخدموا كل الوسائل الإجرامية لمنع تقدم الجيش ولكن من دون جدوى \" .\nوقالت \" سانا \" إن تحرير مدينة دير الزور يعد خطوة مهمة وإنجازا جديدا للقوات النظامية وحلفائها نحو اجتثاث تنظيم \" داعش \" الإرهابي في شكل كامل من كل الأراضي السورية و \" إحباط كل محاولات التحالف الدولي بقيادة الولايات المتحدة لإطالة عمر التنظيم لتنفيذ أجنداته المعادية للسوريين \" .\nوتأتي سيطرة القوات النظامية بعد ضم مساحات واسعة في داخل أحياء المدينة , كان آخرها ثلاثة أحياء : الكنامات , والرصافة والمطار القديم .\nوتتزامن عملياتها العسكرية في المدينة , مع تقدم أحرزته في الأيام الماضية جنوب المحافظة , وسيطرت من خلاله على مدينة الميادين المعقل الرئيسي للتنظيم في المحافظة .\nكما فتحت محورا عسكريا على الحدود السورية - العراقية للوصول إلى مدينة البوكمال الإستراتيجية .\nوكانت القوات النظامية والميليشيات المرادفة لها حققت , منذ مطلع أيلول ( سبتمبر ) 2017 تقدما واسعا على حساب التنظيم , وسيطرت على الأوتوستراد الدولي دمشق - دير الزور في شكل كامل , بعد انسحابات متتالية للتنظيم , ووصلت إلى الضفة الشرقية لنهر الفرات وسيطرت على قرية خشام القريبة من الحقول النفطية , وذلك بعد ضم مساحات واسعة بين \" اللواء 136 \" ومطار دير الزور العسكري , والسيطرة على أحياء منها حويجة صكر في الجهة الغربية للفرات .\nالمحافظة مسرح المعركة الأخيرة في سورية ضد \" داعش \" بيروت - أ ف ب - على وقع هجمات عدة , فقد تنظيم \" داعش \" الجزء الأكبر من محافظة دير الزور الغنية بحقول النفط والغاز التي سيطر عليها بالكامل عام 2014 .\nوم ني بأقسى خسائره فيها الخميس باستعادة الجيش السوري السيطرة على كامل مدينة دير الزور , مركز المحافظة وآخر كبرى المدن السورية التي وجد فيها تنظيم الدولة الإسلامية .\nتعد مدينة دير الزور , العاصمة الإدارية للمحافظة التي تحمل الاسم ذاته والمحاذية للعراق .\nوتعرف هذه المحافظة بغناها بحقول النفط والغاز الأكثر غزارة في سورية .\nبعد تحول حركة الاحتجاجات ضد النظام التي بدأت في آذار ( مارس ) 2011 إلى نزاع مسلح , سيطرت فصائل معارضة وجهادية عام 2012 على أجزاء واسعة من المحافظة ومدينتها دير الزور .\nولكن مع تصاعد نفوذ تنظيم \" داعش \" وسيطرته على أجزاء واسعة من سورية والعراق , استولى أيضا على المناطق التي كانت تحت سيطرة الفصائل في دير الزور .\nوأحكم إثر ذلك حصاره تدريجيا على الجيش السوري وعشرات آلاف المدنيين من سكان المدينة والمطار العسكري المجاور .\nوخلال السنوات الماضية , استهدفت الطائرات السورية والروسية كما مقاتلات التحالف الدولي بقيادة واشنطن مواقع تنظيم \" داعش \" في المحافظة .\nوشهدت المدينة منذ إطباق تنظيم \" داعش \" حصاره عليها , معارك مع الجيش السوري المحاصر داخلها .\nوفي مطلع العام الحالي وعلى رغم القصف الجوي الروسي والسوري الكثيف , ضيق التنظيم الإرهابي الخناق أكثر على المدينة , وفصل مناطق سيطرة الجيش السوري إلى جزءين , شمالي وآخر جنوبي يضم المطار العسكري .\nوفي أيلول ( سبتمبر ) الماضي , وعلى وقع عملية عسكرية بدعم جوي روسي تمكنت القوات النظامية السورية من فك حصار محكم فرضه التنظيم قبل نحو ثلاث سنوات على الأحياء الغربية لمدينة دير الزور والمطار العسكري المجاور لها .\nوشهدت المدينة منذ ذلك الحين معارك عنيفة , إلى أن تمكنت القوات النظامية الخميس من فرض سيطرتها كاملة عليها .\nكان تعداد سكان مدينة الزور قبل اندلاع الحرب يقدر بنحو 300 ألف نسمة .\nوقد رت الأمم المتحدة قبل كسر الحصار تعداد السكان في الأحياء تحت سيطرة قوات النظام بأكثر من 90 ألف مدني .\nوقدر \" المرصد السوري لحقوق الإنسان \" بدوره عدد المدنيين في الأحياء الشرقية بعشرة آلاف شخص .\nوتسبب حصار تنظيم \" داعش \" للمدينة بمفاقمة معاناة السكان مع النقص في المواد الغذائية والخدمات الطبية .\nولم يكن الوصول الى مناطق سيطرة الجيش متاحا وبات الاعتماد بالدرجة الأولى على مساعدات غذائية تلقيها طائرات سورية وروسية .\nوبدأ برنامج الأغذية العالمي عام 2016 ايضا إلقاء مساعدات انسانية من الجو .\nوعانى المدنيون المقيمون في الأحياء تحت سيطرة عناصر التنظيم الإرهابي , وفق ناشطين , أيضا من شح المواد الغذائية وانقطاع خدمات المياه والكهرباء .\nوتشكل محافظة دير الزور حاليا مسرحا لعمليتين عسكريتين , الأولى تقودها القوات النظامية السورية بدعم روسي عند الضفاف الغربية لنهر الفرات حيث تقع مدينتا دير الزور والبوكمال , والثانية تشنها \" قوات سورية الديموقراطية \" بدعم من التحالف الدولي بقيادة واشنطن ضد إرهابيي \" داعش \" عند الضفاف الشرقية للنهر الذي يقسم المحافظة .\nوعلى رغم طرده من مناطق واسعة منها , لا يزال التنظيم يسيطر على 37 في المئة من محافظة دير الزور , وتعد مدينة البوكمال الحدودية مع العراق , آخر أهم معاقله فيها .\nكما لا يزال يسيطر على بعض الجيوب المحدودة في محافظة حمص ( وسط ) وقرب دمشق وفي جنوب البلاد .\nوبات الجيش السوري يسيطر على 32 في المئة من محافظة دير الزور مقابل 31 في المئة تحت سيطرة \" قوات سورية الديموقراطية \" ( تحالف فصائل كردية وعربية ) .\nوتتركز أنظار قوى إقليمية ودولية على منطقة وادي الفرات هذه .\nوانعكس التنافس في شكل واضح نهاية الأسبوع الماضي حين سيطرت قوات سورية الديموقراطية بدعم أميركي على حقل العمر النفطي الذي كان يشكل هدفا للجيش السوري وحليفته روسيا .\nويضع الجيش السوري , ومن معه من مقاتلين لبنانيين في حزب الله أو أفغان وعراقيين وإيرانيين , نصب أعينهم اليوم مدينة البوكمال الحدودية مع العراق والتي تقع على الجهة المقابلة لمدينة القائم في العراقية .\nويتقدم الجيش السوري بغطاء جوي روسي نحو البوكمال من الجهة الجنوبية الغربية , إلا أنه لا يزال يبعد عنها مسافة 40 كيلومترا على الأقل .\nومن المتوقع أن تلتقي القوات السورية والعراقية عند نقطة على جانبي الحدود , بين مدينتي القائم والبوكمال , لتطويق التنظيم المتطرف في منطقة وادي الفرات الممتدة من دير الزور إلى القائم .\nودخلت القوات العراقية صباح امس مركز مدينة القائم في غرب العراق بعد تمهيد من سلاح المدفعية وطيران الجيش والتحالف الدولي بقيادة واشنطن .\nويرى محللون أن منطقة وادي الفرات الممتدة من ما تبقى لتنظيم \" داعش \" في محافظة دير الزور إلى القائم تشكل \" مركز الثقل الحيوي للتنظيم \" , وهي منطقة ذات طبيعة صحراوية , فقيرة ومهملة من السلطات المركزية , كما يغلب عليها الطابع القبلي .\nحصار سوري - عراقي على \" داعش \" في آخر معاقله بغداد , دير الزور ( سورية ) - أ ف ب استعاد الجيش السوري السيطرة على كامل دير الزور , آخر كبرى المدن السورية التي تواجد فيها تنظيم \" الدولة الإسلامية \" ( داعش ) , في هزيمة جديدة للمتشددين تزامنت مع تقدم القوات العراقية داخل مدينة القائم الحدودية , آخر أهم معاقلهم في العراق المجاور .\nوسيطرت القوات العراقية في تقدم سريع اليوم ( الجمعة ) , على منفذ القائم الحدودي مع سورية .\nوعلى وقع هجمات عدة , فقد تنظيم \" داعش \" خلال الأشهر الماضية مساحات واسعة أعلن منها \" خلافته \" في سورية والعراق في العام 2014 , أبرزها معقلاه مدينتا الرقة والموصل .\nولم يعد يسيطر سوى على حفنة من المناطق المتفرقة .\nوأعلن الجيش السوري في بيان اليوم أن \" أنجزت وحدات من قواتنا المسلحة بالتعاون مع القوات الرديفة والحليفة مهماتها في إعادة الأمن والاستقرار إلى مدينة دير الزور بالكامل \" .\nويأتي ذلك بعدما أفاد \" المرصد السوري لحقوق الإنسان \" مساء أمس عن سيطرة الجيش السوري على كامل المدينة , وهو أمر أكده الإعلام السوري الرسمي صباح اليوم .\nوتقوم وحدات الهندسة , وفق بيان الجيش السوري ب - \" بتمشيط أحياء المدينة وإزالة العبوات الناسفة والمفخخات التي خلفها التنظيم الإرهابي في المباني والساحات \" .\nوسيطر تنظيم الدولة الإسلامية منذ صيف العام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى الاحياء الشرقية من المدينة , مركز المحافظة .\nوفي أيلول ( سبتمبر ) الماضي , وعلى وقع عملية عسكرية بدعم جوي روسي تمكن الجيش السوري من فك حصار محكم فرضه التنظيم قبل حوالى ثلاث سنوات على الأحياء الغربية لمدينة دير الزور والمطار العسكري المجاور لها .\nوشهدت المدينة منذ ذلك الحين معارك عنيفة .\nوتشكل استعادة مدينة دير الزور , وفق بيان الجيش السوري \" المرحلة الأخيرة في القضاء النهائي على تنظيم داعش الإرهابي في سورية , خصوصا أنها كانت تمثل المقر الرئيس لمتزعمي التنظيم \" .\nوأضاف البيان أنه \" بفقدان سيطرته عليها يفقد قدرته بشكل تام على قيادة العمليات الإرهابية لمجموعاته التي أصبحت معزولة ومطوقة في الريف الشرقي للمدينة \" - مؤكدا على تصميمه مواصلة الحرب ضد \" ما تبقى من فلول تنظيم داعش الإرهابي وغيره من التنظيمات الإرهابية \" .\nومحافظة دير الزور في الوقت الراهن مسرحا لعمليتين عسكريتين , الاولى يقودها الجيش السوري بدعم روسي عند الضفاف الغربية لنهر الفرات حيث تقع مدينتي دير الزور والبوكمال , والثانية تشنها \" قوات سورية الديموقراطية \" بدعم من التحالف الدولي ضد المتشددين عند الضفاف الشرقية للنهر الذي يقسم المحافظة .\nوعلى رغم طرده من مناطق واسعة منها , لا يزال \" داعش \" يسيطر على 37 في المئة من محافظة دير الزور تتركز في الجزء الشرقي منها .",
    "أدى العنف وغياب المساعدات الإنساني ة والارتفاع الحاد في أسعار المواد الغذائي ة إلى تفاقم سوء التغذية لدى الأطفال في الغوطة الشرقية المحاصرة .\nتستطيع منظمة العفو الدولية أن تكشف اليوم عن أن استخدام قوات الحكومة السورية المتزايد للذخائر العنقودية المحظورة السوفييتية الصنع لشن هجمات عشوائية وسط حضور ملفت وحشد كبير , وتحت شعار \" القراءة حياة \" افتتحت بعد عصر اليوم \" المكتبة الدمشقية \" في بلدة يلدا جنوب العاصمة دمشق , للمهتمين بالمطالعة والجلس أصدر مكتب توثيق الشهداء في محافظة درعا , إحصائيات لشهر تشرين الثاني الماضي , والتي وثقت استشهاد 29 شخصا بينهم نساء وأطفال , بالرغم من وقوع محافظة درعا تبنت سرية أبو عمارة للمهام الخاصة , اليوم الخميس , عملية قتل مجموعة ضباط لقوات النظام على الطريق الواصل بين مدينتي \" حمص وطرطوس \" إثر استهدافهم بعبوة ن سبق أن حوصرت مدن ومناطق كثيرة في سوريا وفي العالم .\nوهناك مناطق محاصرة عديدة حتى الآن .\nنعمل على هيكلية نهائية للجيش الوطني السوري المنظم تحت مظلة وزارة الدفاع في الحكومة السورية المؤقتة بالتنسيق مع فصائل الجيش السوري الحر وافق مجلس شعب نظام الأسد اليوم على تعديل لقانون الخدمة الإلزامية في جيش نظام الأسد ينص على إلزام كل من تجاوز سن التكليف و لم يؤد الخدمة الإلزامية ب نفذت طائرات مروحية تابعة للتحالف الدولي , عملية إنزال جوي صباح يوم الثلاثاء الماضي , في ريف دير الزور الشرقي , وسحبت 10 مقاتلين من عناصر تنظيم \" الدولة ذكرت مصادر متطابقة أن النظام السوري عي ن اللواء الركن محمد خضور , مسؤول ا أمني ا وعسكري ا عن قواته في المنطقة الشرقية من سوريا .\nناشدت تنسيقية مدينة الباب وضواحيها في ريف حلب الشرقي , اليوم الثلاثاء , في بيان لها جميع الفصائل العسكرية بضرورة نقل جميع المقرات العسكرية إلى خارج ا ق تل عنصران من ميليشيا \" الحزب القومي السوري \" , وأ صيب آخرون بجروح , جر اء انفجار عبوة ناسفة في إحدى السيارات التابعة للميليشيا , على طريق بلدة ( عريقة ) نظ م عدد من الإعلاميين والناشطين الثوريين في مدينة اعزاز بريف حلب الشمالي , اليوم الأحد , وقفة تضامنية مع إضراب الكرامة الذي يقوم به أهالي مدينة منبج تشهد مدينة ديرالزور منذ عدة أيام حملة شرسة قام بها نظام الأسد وحلفاؤه بدعم من الطيران الروسي على الاحياء الواقعة تحت سيطرة داعش حيث احرزت تقدم واضح حذرت منظمة الأمم المتحدة من تدهور الأوضاع الإنسانية في مخيم الركبان للنازحين السوريين , جنوبي سوريا .\nعل قت مديرية التربية والتعليم في محافظة حلب الحرة عملها , اليوم السبت , احتجاجا على اختطاف مديرها \" محمد مصطفى \" ومرافقيه الذين كانوا معه .\nأعلنت صفحات موالية لنظام الأسد , عن تكبد قواته والميليشيات الموالية المتمركزة في بلدة حضر ذات الأغلبية الدرزية ; عشرات القتلى في هجوم الفصائل الذي اس كسرت كتائب الجيش السوري الحر , الحصار المفروض من قبل قوات النظام على قرى جبل الشيخ المحررة بريف دمشق الغربي , اليوم الجمعة .\nوجه المدنيون المحاصرون في حويجة كاطع بديرالزور نداءات استغاثة لإنقاذهم ونقلهم إلى قرية الحسينية بالضفة المقابلة التي تسيطر عليها المليشيات قامت منظمة الهلال الأحمر السوري , وبرعاية من منظمة الصليب الأحمر الدولي , يوم أمس الأربعاء , 2 تشرين الثاني , بإدخال قافلة مساعدات إنسانية أممية إلى مد تخرجت دفعة جديدة من قوى الشرطة والأمن العام , اليوم الخميس , في مدينة جرابلس , بريف حلب , بحضو شخصيات سياسية وعسكرية بارزة .\nنظمت الفعاليات المدنية في ريف إدلب يوم الخميس الماضي وقفة لإحياء الذكرى الأولى لمجزرة الأفلام التي وقعت في بلدة حاس في الريف الجنوبي لمدينة اندلعت اشتباكات عنيفة صباح اليوم بين الميليشيات الطائفية والمرتزقة التابعين لقوات الأسد في الريف الشرقي لمحافظة درعا .\nعبر الناطق الرسمي باسم التحالف الدولي , العقيد ديان ديلون عن رفض التحالف القاطع لإتهام وزارة الدفاع الروسية للتحالف بأن الأخير كان سببا في صرحت وسائل إعلامية موالية لنظام الأسد اليوم السبت 28 أكتوبر / تشرين الأول , أن ميليشيات سوريا الديمقراطية \" قسد \" انسحبت من مطار منغ العسكري في يعيش النازحون من بلدات \" حوض اليرموك \" في ريف درعا الغربي أوضاع إنسانية صعبة جدا في ظل المعارك المتواصل بين تنظيم داعش الذي استولى على مدنهم وقراهم أعرب وزير الخاجية البريطاني \" بوريس جونسون \" , عن إستياء بلاده من تصرفات روسيا الداعمة لنظام الأسد , وذلك عقب نشر تقرير آلية التحقيق المشتركة التابعة ل أنهت الحركة السياسية النسوية السورية فعاليات مؤتمرها التأسيسي الأول مساء الثلاثاء 24 أكتوبر / تشربن الأول , في العاصمة الفرنسية باريس .\nشنت القوى الأمنية التابعة \" لفيلق الرحمن \" التابع للجيش السوري الحر , مساء أمس الخميس 26 تشرين الأول حملت إعتقالات طالت بعض الناشطيين الإعلا أرسلت لجنة التحقيق المشتركة تقرير إلى مجلس الأمن الدولي يوم أمس الخميس , حملت فيه نظام الأسد المسؤولية الكاملة عن الهجوم الكيماوي على مدينة أغتيل اليوم القيادي إحسان عوض الحوشان \" أبو محمد محجة \" , قائد لواء يوسف العظمة التابع لقوات شباب السنة العامل في محافظة درعا .\nعقدت اليوم الخميس 26 أكتوبر / تشرين الأول , جلسة مفتوحة لمجلس الأمن الدولي في جنيف للاستماع لتقرير دي ميستورا \" المبعوث الأممي لسوريا \" حول سوريا .\nتعرضت مدن وبلدات الغوطة الشرقية اليوم الخميس 26 تشرين الأول لقصف مدفعي مكثف من قبل قوات الأسد , راح ضحيته عشرات الشهداء والجرحى من المدنيين .\nوجه أحرار مدينة منبج في المهجر رسالة إلى الدول و الهيئات والمنظمات الدولية , يوم أمس الأربعاء 25 أكتوبر / تشرين الأول , أعلنوا فيها موقفهم من ا انتشر اليوم الثلاثاء في وسائل التواصل الإجتماعي مقطع مصور لسيدة لبنانية من حي السلم بالضاحية الجنوبية وهي تنتقد القيادات اللبنانية وتهاجم ق أطلقت منظمة غصن زيتون حملة \" التعليم يحميني \" لدعم العملية التعليمية للأطفال في ريف درعا والقنيطرة , انطلاقا من مبدأ أن التعليم حق لك طفل .\nكشف بيان صادر اليوم الأربعاء عن المركز الإعلامي للرئاسة التركية عن زيارة الرئيس الروسي فلادمير بوتين غدا الخميس إلى أنقرة بغرض عقد مفاوضات مع نظيره غرد الرئيس الأمريكي دونالد ترامب يوم أمس الثلاثاء على حسابه الشخصي في موقع تويتر , \" أن بلاده لن تنسى 241 جندي ا أمريكي ا قتلوا في بيروت على يد حزب",
    "أحداث الأحد 05 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / القمة الأميركية - الروسية تناقش التسوية في سورية لندن - \" الحياة \" أعلن الناطق باسم الكرملين ديميتري بيسكوف أمس , أن ارتقاء التسوية السورية إلى مستوى نوعي جديد يتطلب إجراء مشاورات بين الرئيسين الروسي فلاديمير بوتين والأميركي دونالد ترامب .\nوأكد بيسكوف أثناء مؤتمر صحافي أن التنسيق قائم لطرح التسوية السورية على أجندة اللقاء المتوقع بين الزعيمين على هامش قمة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ في فيتنام يومي 10 و 11 تشرين الثاني ( نوفمبر ) الجاري .\nوأشار بيسكوف إلى وجود عدد من المواضيع ذات الاهتمام المشترك بين الرئيسين , مضيفا أن عقد الاجتماع لبحث هذه المسائل يتوافق مع مصالح البلدين .\nوذكر بيسكوف أن التسوية السورية شهدت في الآونة الأخيرة تطورات إيجابية , وتابع : \" لكن ( التسوية السورية ) تتطلب جهودا مشتركة للارتقاء إلى مستوى جديد نوعيا , ويتطلب ذلك التنسيق بشكل أو بآخر \" .\nعلى الصعيد الميداني , نفذت طائرات استراتيجية روسية أمس , ضربات عدة على مواقع لتنظيم \" داعش \" في منطقة البوكمال بريف دير الزور الجنوبي الشرقي .\nوأفادت وزارة الدفاع الروسية في بيان أمس , بأن \" قاذفات بعيدة المدى من طراز ( تو 22 أم 3 ) قامت بعد إقلاعها من الأراضي الروسية وتحليقها عبر المجال الجوي للعراق وإيران بتوجيه ضربات جوية على مواقع للإرهابيين في منطقة البوكمال بمحافظة دير الزور و \" دمرت مستودعات للأسلحة والذخائر ومراكز قيادة لتشكيلات تابعة لإرهابيي تنظيم داعش \" .\nولفتت وزارة الدفاع الروسية في بيانها , إلى أن معطيات وسائل الرصد الموضوعية تؤكد تدمير جميع المواقع المحددة , مشيرة إلى أن كل الطائرات الروسية عادت إلى قواعدها بسلام بعد تنفيذ مهمتها .\nمن جهة أخرى , لمحت موسكو وطهران إلى احتمال أن تبدأ دمشق حملة تستهدف مواقع سيطرة \" قوات سورية الديموقراطية ( قسد ) في البلاد .\nوقال الناطق الروسي باسم قاعدة حميميم الجوية ألكسندر إيفانوف : \" قد يكون الحل العسكري هو الخيار الوحيد والمقبل أمام دمشق للتعامل مع المناطق الخارجة على سيطرة الحكومة السورية شمال البلاد , والتي تخضع لسلطة الأكراد المدعومة أميركيا بصفة غير شرعية على الإطلاق \" .\nوكانت وزارة الخارجية السورية أعلنت قبل أيام أن مدينة الرقة ما زالت \" محتلة ما دام الجيش العربي السوري لم يدخلها بعد \" , مضيفة أن \" ادعاءات الولايات المتحدة وتحالفها المزعوم ب - ( تحرير ) الرقة من تنظيم الدولة هي مجرد أكاذيب هدفها حرف انتباه الرأي العام الدولي عن الجرائم التي ارتكبها هذا التحالف وأدواته في محافظة الرقة \" .\nإلى ذلك , قتل شخصان أمس وج رح عدد آخر في منطقة العباسيين في العاصمة السورية جراء انفجار قذائف هاون أطلقتها مجموعات مسلحة منتشرة في الغوطة الشرقية .\nوفي المقابل , قصفت القوات النظامية أمس , منطقة في أطراف بلدة حمورية في غوطة دمشق الشرقية , ما تسبب بإصابة 4 أشخاص أحدهم طفل بجروح , كما قصفت مناطق في بلدة عين ترما وأطراف حي جوبر الدمشقي .\nقتلى وجرحى بانفجار سيارة مفخخة في دير الزور دمشق , القاهرة - رويترز , أ ف ب ق تل عشرات المدنيين بتفجير سيارة مفخخة أمس ( السبت ) بعدما فجر انتحاري من تنظيم الدولة الإسلامية \" داعش \" نفسه داخل سيارته في تجمع للنازحين في ريف دير الزور , بحسب ما أفادت \" الوكالة العربية السورية للأنباء \" و \" المرصد السوري لحقوق الإنسان \" ( سانا ) .\nوقال \" المرصد \" إن التفجير أودى بحياة \" عشرات الأشخاص في تجمع للاجئين على الضفة الشرقية من نهر الفرات في سورية \" .\nمن دون إعطاء المزيد من التفاصيل .\nوأعلنت الحكومة السورية النصر على \" داعش \" في مدينة دير الزور أكبر وأهم مدينة شرق البلاد أول من أمس في ضربة كبيرة للمتشددين مع تداعي آخر معاقلهم في سورية .\nإلى ذلك , قتل شخصان في حي العباسيين شرق دمشق نتيجة سقوط قذائف أطلقتها الفصائل المعارضة , وفق ما أفادت \" سانا \" .\nونقلت الوكالة عن مصدر في قيادة شرطة دمشق أن \" المجموعات المسلحة المنتشرة في الغوطة الشرقية استهدفت بثلاث قذائف هاون منطقة العباسيين السكنية , ما تسبب بارتقاء شهيدين وإصابة عدد من الأشخاص بجروح \" .\nوتشكل الغوطة الشرقية , أحد آخر معاقل الفصائل المعارضة قرب دمشق , واحدة من أربع مناطق سورية تم الوصول إلى اتفاق خفض توتر فيها في أيار ( مايو ) الماضي في إطار محادثات آستانة , برعاية كل من روسيا وايران , حليفتي دمشق , وتركيا الداعمة للمعارضة .\nوتراجعت وتيرة سقوط قذائف على دمشق مع بدء سريان اتفاق خفض التوتر في الغوطة الشرقية في تموز ( يوليو ) الماضي , ونتيجة اتفاقات عدة مع الحكومة السورية أ جلي بموجبها الآلاف من مقاتلي المعارضة من مدن عدة في محيط العاصمة ومن أحياء عند أطرافها .\nوتنحصر سيطرة الفصائل المعارضة في دمشق باجزاء من حي جوبر ( شرق ) , وحي التضامن ( جنوب ) , فيما تسيطر \" هيئة تحرير الشام \" ( النصرة سابقا ) وتنظيم \" داعش \" على أجزاء من مخيم اليرموك ( جنوب ) .\nتركيا : لن نشارك في \" مؤتمر شعوب سوريا \" أنقرة - ( الأناضول ) : قال المتحدث باسم رئاسة الجمهورية التركية , إبراهيم قالن , إن بلاده لن تشارك في \" مؤتمر شعوب سوريا \" , وأن روسيا أبلغت الجانب التركي بتأجيل المؤتمر حاليا , وأن تنظيم \" ب ي د \" لن يدعى إليه .\nوأضاف في لقاء أجراه مع محطة \" NTV \" التلفزيونية المحلية , الأحد , أن روسيا أجلت انعقاد مؤتمر \" شعوب سوريا \" إلى تاريخ لاحق , عقب اعتراض أبدته أنقرة التي طالبت موسكو بمعلومات أكثر عن المؤتمر .\nوأشار قالن الى أن مبعوث الرئيس الروسي الخاص بشؤون التسوية في سوريا الكساندر لافرنتيف , أخبره قبل انعقاد الجولة السابعة من محادثات أستانة , أن مؤتمر \" شعوب سوريا \" المقرر انعقاده في روسيا , سوف يساهم في عملية الانتقال السياسي بسوريا .\nوشدد قالن على أن تركيا لم تقبل أو ترفض فكرة انعقاد مؤتمر ل - \" شعوب سوريا \" , إلا أنها طلبت من الجانب الروسي معلومات مفصلة أكثر حول المؤتمر , لإجراء التقييم اللازم .\nولفت المتحدث باسم الرئاسة , أن الجانب الروسي وافق على تزويد بلاده بمزيد من المعلومات حول المؤتمر المذكور , والشخصيات المشاركة فيه , وأهدافه .\nوأوضح قالن أن الإعلان السريع عن المؤتمر جاء لتثبيته كأمر واقع , وأن تركيا اعترضت على هذا الإعلان المفاجئ .\nوتابع قالن : \" عقب الاعتراض الذي أبديناه , تواصل الكرملين معنا , وأوضح لنا تأجيله لهذا الاجتماع إلى تاريخ لاحق \" .\nالمعارضة السورية تطالب بكشف مصير آلاف المعتقلين لدى الوحدات الكردية شمال سوريا حلب - ( د ب أ ) : طالب مسؤولون في المعارضة السورية الأمم المتحدة والتحالف الدولي , اليوم السبت , كشف مصير آلاف المعتقلين العرب لدى وحدات حماية الشعب الكردي في شمال سوريا التي تسيطر عليها تلك الوحدات الكردية .\nوقال مدير العلاقات العامة في تجمع قوى الثورة والمعارضة السورية فواز المفلح \" على مدى السنوات الثلاث الماضية زجت وحدات الحماية الكردية بالمئات من أبناء العشائر العربية في معتقلاتهم ولدينا توثيق لأكثر من 400 معتقل حتى منتصف العام الحالي بالإضافة إلى مئات آخرين لم نتمكن من توثيقهم بل وصلتنا أعداد عبر ناشطين في مناطق سيطرة الوحدات في أرياف الرقة ومحافظة الحسكة وريف حلب الشرقي وتتجاوز أعدادهم ألفي معتقل منهم من تمت تصفيتهم \" .\nوأكد المسؤول في المعارضة السورية \" المعتقلون , وهم من أبناء العشائر العربية , بحجج أنهم عناصر من الجيش الحر أو منشقين عن جيش النظام , وسب أوجلان ومناهضة مشروع الوحدات الكردية الذي يسعى للانفصال \" .\nوكشف المفلح \" حولت الوحدات الكردية العديد من المنشآت الحكومية في شمال سوريا إلى معتقلات ( سجن المعصرة في عفرين , سجن بريجك في رأس العين , وسجن المدرسة في عين العرب / كوباني وسجن البريد في تل أبيض وسجن كراتشوك في المالكية فضلا عن سجون سرية أخرى يتم زج المعتقلين بها دون أية محاكمة ودون علم العالم بها وقد خرج عدد من المعتقلين من تلك السجون وقد تحدثوا عن العذاب النفسي والجسدي والجوع في تلك المعتقلات التي هي أسوأ من معتقلات النظام ولكن يبدو هناك رقابة صارمة عليها بحيث لم يتم تسريب شيء عنها \" .\nوقال عضو تجمع قوى الثورة والمعارضة السورية \" ناشدنا الجميع والمنظمات الدولية المختصة ولكن لم نحصل على جواب وقد أرسلت منظمة العفو الدولية فريقا حقق في الانتهاكات وأصدرت تقريرا حملتهم المسؤولية عن 90 في المئة من المخالفات والانتهاكات التي حصلت من تحريف وتدمير وحرق للمنازل والقرى والتهجير القسري والم منهج \" وكان مركز الديمقراطية لحقوق الإنسان في كردستان قد نشر , في مارس / آذار الماضي تقرير ا كشف فيه عن وجود معتقلات وسجون سرية لوحدات حماية الشعب الكردي في مدينة عفرين , مشير ا إلى أن طرق التعذيب داخل تلك السجون ترتقي إلى مستوى جرائم ضد الإنسانية .\nوكشف المتحدث الرسمي باسم تجمع الحسكة لقوى الثورة والمعارضة السورية , مضر الأسعد , نقل عدد من المعتقلين السوريين السياسيين إلى معتقلات جبال قنديل في تركيا التي تشكل معقل حزب العمال الكردستاني \" حيث تم نقل حوالي 300 معتقل إلى جبال قنديل إضافة إلى وجود 470 سجينا في عين العرب 1300 في القامشلي وفي 170 سجينا في رميلان فضلا عن وجود سجون سرية في مدينة المالكية والحسكة ورأس العين \" .\nوقال مصدر في المعارضة السورية \" إن العشرات من عناصر قوات سوريا الديمقراطية المعتقلين في سجن الاستخبارات في مدينة تل أبيض بريف الرقة الشمالي ينفذون إضرابا عن الطعام منذ بداية الشهر الحالي احتجاجا على اعتقالهم بعد رفضهم القتال تحت أمر وحدات الحماية وزجهم بالمعتقل مع إمكانية تصفيتهم والإعلان بأنهم ق تلوا خلال المعارك مع تنظيم داعش في دير الزور \" .\nمقتل سوريين بقصف عراقي للبوكمال و \" الحشد الشعبي \" يدخل ديرالزور عبد الرحمن خضر , جلال بكور ق تل ستة مدنيين , وأ صيب آخرون , بقصف جوي من طيران عراقي , على قرية الباغوز في محيط مدينة البوكمال شرقي سورية , مساء السبت , فيما عبرت مليشيات \" الحشد الشعبي \" العراقية الحدود , وسيطرت على قرية في محافظة دير الزور .\nوذكرت مصادر محلية , ل - \" العربي الجديد \" , أن الطيران العراقي اخترق المجال الجوي السوري , وقصف منازل المدنيين بقرية الباغوز , في ناحية سوسة شمالي مدينة البوكمال قرب الحدود السورية العراقية , ما أدى إلى مقتل ستة مدنيين بينهم ثلاثة أطفال , وإصابة آخرين بجروح مختلفة .\nوتأتي هذه الغارات , تزامنا مع احتدام المعارك بين تنظيم \" داعش \" الإرهابي , والقوات العراقية المدعومة بمليشيات \" الحشد الشعبي \" على الحدود مع سورية , وسط استمرار انهيار التنظيم على طرفي الحدود .\nودخلت قوات عراقية , بالإضافة إلى مليشيات \" الحشد الشعبي \" , الأراضي السورية , شرقي مدينة دير الزور , وانتزعت قرية كانت خاضعة لسيطرة \" داعش \" .\nوقالت مصادر ميدانية , ل - \" العربي الجديد \" , إن \" القوات المتوغلة , سيطرت على قرية الهري , بعد معارك أد ت إلى هروب مقاتلي تنظيم داعش منها \" .\nوأضافت أن \" القرية تعر ضت لقصف مكث ف من طائرات حربية عراقية , وآخر من المدفعية الثقيلة وراجمات الصواريخ , قبيل بدء عملية الاقتحام \" .\nوشهدت السويعية بريف مدينة البوكمال أيضا , قصفا جويا من طيرن حربي مجهول , أسفر عن وقوع جرحى من المدنيين بينهم امرأة , فضلا عن أضرار مادية .\nوتحاول قوات النظام السوري بدعم من روسيا التقد م نحو مدينة البوكمال بعد سيطرتها على مدينتي الميادين والقورية غرب نهر الفرات , في سباق بينها وبين مليشيات \" قوات سورية الديموقراطية \" ( قسد ) المدعومة من التحالف الدولي بقيادة واشنطن .\nإلى ذلك , ذكر \" المرصد السوري لحقوق الإنسان \" , أن \" تنظيم \" داعش \" فج ر سيارة مفخخة بمنطقة تجم ع للنازحين , في المنطقة الواقعة بين حقل غاز كونيكو وحقول الجفرة عند الضفاف الشرقية لنهر الفرات , ما أسفر عن مقتل عشرات الأشخاص , إضافة لإصابة عدد كبير بجراح متفاوتة \" .\nوقالت مصادر محلية , ل - \" العربي الجديد \" , إن المنطقة خاضعة لسيطرة مليشيات \" قوات سورية الديموقراطية \" ( قسد ) وهي تمنع التغطية الإعلامية هناك , مشيرة إلى أن \" دوي انفجارات س مع في ذات المنطقة , لكن الخبر لم يؤكد \" .\nوفي السياق , ق تل مدنيان وأصيب آخرون بجراح , جر اء قصف جوي لطائرات حربية , ي رج ح أن ها روسية على قرية الباغوز , شرقي مدينة دير الزور .\nوأعلنت وزارة الدفاع الروسية , أن مجموعة من طائرات \" تو - 22 إم 3 \" التابعة لقواتها الجوية , وج هت ضربات لمواقع تابعة لتنظيم \" داعش \" في مدينة البوكمال بريف ديرالزور الشرقي .\nكما أشارت إلى أن \" القاذفات أقلعت من الأراضي الروسية وحل قت عبر المجال الجوي للعراق وإيران , لتقصف مدينة البوكمال وتعود نحو روسيا \" .\nعلى صعيد آخر , انفجرت قنبلة في حي العنترية بمدينة القامشلي في ريف مدينة الحسكة شرقي سورية , ما أسفر عن إصابة ثلاثة أطفال , وعدد من عناصر مليشيات \" وحدات حماية الشعب \" الكردية , التابعة لمليشيات \" قسد \" .\nوفي سياق منفصل , أعلنت \" هيئة تحرير الشام \" , عن إجراء عملية تبادل لعدد من الأسرى والجثث مع \" قسد \" , في مكان وزمان لم تحد دهما .\nوأوضحت وكالة \" إباء \" التابعة للهيئة , أن ه \" تم تسليم المليشيات ( الكردية ) , أربع جثث لقتلاها , مقابل إطلاق سراح ستة مقاتلين \" .\nمن جهة أخرى , سقط عدة جرحى في صفوف قوات النظام السوري , مساء السبت , جر اء مواجهات مع فصائل المعارضة شمال شرقي مدينة حلب , فيما زار وفد من رئاسة \" الائتلاف الوطني لقوى الثورة والمعارضة السورية \" المنطقة , واط لع على سير المؤسسات المدنية .\nوقال مصدر عسكري من غرفة عمليات \" حوار كلس \" , التابعة ل - \" الجيش السوري الحر \" , ل - \" العربي الجديد \" , إن \" قوات النظام الموجودة على أطراف بلدة تادف , حاولت التقد م إلى نقاط خاضعة لسيطرة المعارضة , فتصد ت لها الأخيرة , ودارت اشتباكات أدت إلى سقوط العديد من القتلى في صفوف القوات المهاجمة \" .\nوأضاف أن \" المدفعية التركية الموجودة قرب مدينة الباب , استهدفت تحر كات عناصر النظام في البلدة , ما أدى إلى انسحابهم , وعودة الهدوء للمنطقة \" .\nوزار رئيس \" الائتلاف الوطني السوري \" رياض سيف , ووفد مرافق , المنطقة التي تسيطر عليها فصائل عملية \" درع الفرات \" التي أطلقها الجيش التركي , العام الفائت .\nوقال رئيس الدائرة الإعلامية في الائتلاف أحمد رمضان , في تغريدة على حسابه في \" تويتر \" , إن \" وفدا من الهيئة السياسية للائتلاف , برئاسة رياض سيف , زار منطقة درع الفرات , والتقى العديد من القيادات العسكرية والمدنية \" .\nوأشار إلى أن \" الوفد التقى مجلس مدينة الراعي المحلي بريف حلب , وقيادات الفيلق الثاني في \" الجيش الوطني الحر \" قيد التأسيس \" .\nوكانت الحكومة السورية المؤقتة , التابعة للائتلاف , قد تسل مت , في وقت سابق من الشهر الحالي , إدارة معبر باب السلامة الحدودي , قرب الأراضي التركية .\nمن جهة أخرى , أفاد \" مركز حمص الإعلامي \" , بوقوع قصف مدفعي من قوات النظام السوري , على بلدة الغنطو في ريف حمص الشمالي وسط البلاد , تزامنا مع قصف مماثل على مدينة تلبيسة أوقع أضرارا مادية .\nوفي سياق متصل , اندلعت مواجهات بالأسلحة المتوسطة بين المعارضة السورية المسلحة , وقوات النظام في الجبهات الشمالية من بلدة الغنطو , أسفرت عن إصابات بين الطرفين .\nوفي ريف حماة وسط سورية , شن الطيران الحربي الروسي سبع غارات على قرية الرهجان , وقصف قرية أبو حية في ناحية الحمراء في ريف المحافظة الشرقي , ما أدى إلى مقتل طفل .\nوتزامنت الغارات الروسية , مع اشتباكات متقطعة بين قوات النظام , وتنظيم \" هيئة تحرير الشام \" بالقرب من قرية أبو حية , في محوري أبو دالي والشاكوزية بناحية السعن .\nوتحاول قوات النظام مدعومة بالطيران الروسي والمليشيات المحلية , إحراز تقدم في المنطقة , منذ أيام , بينما يبدي تنظيم \" هيئة تحرير الشام \" مقاومة عنيفة في المنطقة .\nوفي ريف دمشق , قصفت قوات النظام بالمدفعية والرشاشات الثقيلة , الأحياء السكنية في مدينة عربين , وأطراف بلدة أوتايا , ومدينة دوما في الغوطة الشرقية , ما أسفر عن وقوع إصابات بين المدنيين , بحسب ما أفاد به \" مركز دمشق الإعلامي \" , وذلك في خرق جديد من قوات النظام لاتفاق مناطق \" خفض التصعيد \" في سورية .\nوفي الشأن ذاته , أعلن \" فيلق الرحمن \" عن صد هجوم من قوات النظام على محور حي جوبر شرق مدينة دمشق , بعد اشتباكات عنيفة إثر محاولة النظام التقد م في الحي الواصل بين مدينة دمشق والغوطة الشرقية .\nروسيا تعيد النظر بموعد سوتشي . . . والمعارضة تحذر من الضغوط / أحمد حمزة جاء إعلان وزير الخارجية الروسي , سيرغي لافروف , أن بلاده \" تتسلم ردودا من قبل المدعوين \" , لمؤتمر \" الحوار الوطني السوري \" الذي تعتزم تنظيمه في سوتشي , وأنها \" تقوم ب - \" تحليل هذه الردود , وطابع الفعالية يتبلور حاليا ويتم إنضاجه \" , وإضافته \" أننا سنعلن قريبا عن مواعيد محددة \" له , ليكشف أن موعد المؤتمر ما زال موضع جدل في أروقة الكرملين , مع ظهور عقبات أمامه , أبرزها رفض قوى المعارضة السورية الرئيسية المشاركة فيه , وتشديدها على عدم المشاركة \" في أي أحداث ت نظم خارج مظلة الأمم المتحدة \" .\nهذا الرفض بدا أنه ساهم مبدئيا في تفكيك مؤتمر سوتشي , والذي ترى أطراف معارضة أنه جاء كأداة ضغط بيد موسكو .\nوفي ظل هذه التطورات ي توقع أن يحضر الصراع السوري على أجندة اللقاء المرتقب بين الرئيس الأميركي دونالد ترامب ونظيره الروسي فلاديمير بوتين , على هامش قمة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ في فيتنام , في 10 و 11 نوفمبر / تشرين الثاني الحالي .\nواعتبر المتحدث باسم الكرملين دميتري بيسكوف , في مؤتمر صحافي , أمس السبت , أن \" ارتقاء التسوية السورية إلى مستوى نوعي جديد يتطلب إجراء مشاورات بين الرئيسين الروسي والأميركي \" , مؤكدا وجود تنسيق \" لطرح التسوية السورية على أجندة لقائهما في فيتنام \" .\nوأشار إلى أن \" التسوية السورية شهدت في الآونة الأخيرة العديد من التطورات الإيجابية \" , مضيفا أنها \" تتطلب جهودا مشتركة للارتقاء إلى مستوى نوعي جديد \" .\nوكان ترامب قد قال لقناة \" فوكس نيوز \" الأسبوع الماضي إنه قد يعقد اجتماعا مع بوتين , معتبر ا أن الرئيس الروسي \" بإمكانه مساعدتنا بشأن كوريا الشمالية وسورية \" .\nأما مؤتمر سوتشي , فكانت الخارجية الروسية , قد أعلنت في الواحد والثلاثين من الشهر الماضي دعوة 33 تيارا وائتلافا وحزبا سوريا , بعضها له قاعدة شعبية , لحضور \" الحوار الوطني السوري \" في سوتشي يوم الثامن عشر من نوفمبر / تشرين الثاني الحالي , بعد أن كان مقررا عقد هذا الاجتماع في حميميم أو قرب مطار دمشق , باسم \" مؤتمر الشعوب السورية \" .\nهذا الحدث الذي ما زال موضع جدل في أوساط سياسية سورية , كان قد رشح أنه قد يعقد نهاية أكتوبر / تشرين الأول الماضي , قبل أن ي صار إلى تعيين الموعد مع بداية النصف الثاني من نوفمبر / تشرين الثاني الحالي , وباسم جديد أيضا ; لكن ما ظهر خلال الأيام الثلاثة الماضية ي ظهر أنه حتى الآن , لا موعد نهائيا لهذا الاجتماع , والذي يسود اعتقاد واسع بأن روسيا استعجلت تنظيمه قبل بدأ حملات الانتخابات الرئاسية الروسية في ديسمبر / كانون الأول المقبل , والتي تسبق موعد الانتخابات في مارس / آذار 2018 .\nكما أن الموعد الذي كان م علنا لتنظيم مؤتمر سوتشي في 18 نوفمبر / تشرين الثاني الحالي , كان سيأتي بعد \" أستانة 7 \" وقبل جولة جنيف الثامنة , الأمر الذي ن ظر له على أن موسكو تسعى لخلق مسارات تفاوضية , لتمييع وربما لإفراغ مضمون مسار جنيف الذي ترعاه الأمم المتحدة , ولخلق مؤتمر يبدو واسع التمثيل , لاستخدام مخرجاته كورقة ضغط في مفاوضات الحل النهائي المأمول في موسكو .\nوذهب كبير مفاوضي وفد الهيئة العليا للمفاوضات , المنبثقة عن مؤتمر الرياض 1 للمعارضة السورية , محمد صبرا , قريبا من هذا الاتجاه , إذ رأى في تغريدات عبر \" تويتر \" أن روسيا \" لم تطرح مؤتمر سوتشي لينجح , بل طرحته ليكون أداة ضغط \" , معتبرا أن \" ما لم تتم مناقشته في سوتشي , ستجرى مناقشته في جنيف تحت وقع التهديد الروسي بالبديل \" .\nوحمل صبرا على \" كل من وافق أو أي د مؤتمر سوتشي ولو بشطر كلمة \" , مطالبا بوجوب \" أن ي ستبعد ( أي طرف ) بشكل كامل من حضور رياض 2 لأن خياراته السياسية تناقض مع أهداف رياض 2 ' ' , م لمحا بذلك إلى تيارات سياسية محسوبة على المعارضة , ولكنها تبدو محابية للرؤى الروسية حول مستقبل سورية عموما .\nوأبدت المعارضة السورية الرئيسية , والتي تعتمد على تمثيل واسع بصفوفها من العسكريين والمدنيين , رفضا قاطعا لمؤتمر سوتشي , إذ أكدت الهيئة العليا للمفاوضات أنها \" لن تشارك في أي أحداث تنظ م خارج مظلة الأمم المتحدة \" , متهمة موسكو بالعمل على \" إعادة تأهيل \" النظام السوري .\nالهيئة العليا المكونة من الائتلاف الوطني السوري , وفصائل عسكرية , وهيئة التنسيق , وشخصيات مستقلة , اعتبرت أن \" روسيا تقو ض الأمم المتحدة وتفرض قواعدها الخاصة على سورية \" , مضيفة أن مؤتمر سوتشي \" يمث ل حرفا لمسار الوساطة التي ترعاها الأمم المتحدة \" , ويندرج \" في إطار جهود روسيا للانفراد بالحل خارج الشرعية الأممية \" .\nوفي حين أن الهيئة العليا طالبت بأن تبقى محادثات الحل السياسي ضمن إطار قرار مجلس الأمن رقم 2254 , فإن لافروف قال إن تنظيم بلاده لمؤتمر سوتشي ي شكل \" أول محاولة نوعية لتطبيق قرار مجلس الأمن رقم 2254 , والذي يطالب المجتمع الدولي بدعم السوريين في إقامة حوار شامل , يفضي إلى توافقات مقبولة من كل الأطراف حول التسوية السياسية \" .\nوألمح إلى احتمالية تأجيل الموعد المقرر للمؤتمر في 18 نوفمبر / تشرين الثاني الحالي , إذ قال إن بلاده \" تتسلم ردودا من قبل المدعوين بين الهيئات غير الحكومية , ونقوم بتحليل هذه الردود , وطابع الفعالية يتبلور حاليا ويتم إنضاجه وسنعلن قريبا عن مواعيد محددة \" , داعيا إلى \" عدم التسرع بالاستنتاجات والتوقعات حول الفكرة . . . مسار جنيف يقتصر على تمثيل قوى محددة غالبيتها من معارضة الخارج التي تمثل تجمعات المغتربين السوريين , ومسار أستانة لا تمثيل فيه لكل السوريين بل يحضره بعض الفصائل المسلحة ولا حضور فيه للعشائر أو مكونات المجتمع السوري , ما يعزز فكرة ضرورة عقد مؤتمر جامع \" .\nكذلك أشار الوزير الروسي إلى أن رئيس النظام السوري بشار الأسد \" أعلن أنه يدعم عقد المؤتمر وتركيزه على ملفات الدستور والانتخابات \" , مشيرا إلى أن بلاده دعت \" كل الأطراف , الحكومة السورية وكل فصائل المعارضة من دون استثناء , سواء كانت داخل البلاد أو خارجها للحضور إلى سوتشي الذي سي علن قريبا عن مواعيد محددة له \" .\nالنظام السوري يهد د الشباب بالتصفية لإلحاقهم بالخدمة العسكرية لبنى سالم يعيش شباب سورية المطلوبون للخدمة العسكرية في جيش النظام حالة خوف ورعب دائمة , ازدادت حد ة بعد قيام عناصر دورية أمن مؤخرا بقتل الشاب حمزة ركبي ( 21 عاما ) في مدينة حلب , والذي كان مطلوبا للتجنيد , بطريقة وحشية , في حي المشارقة أحد أحياء حلب الشرقية .\nويروي عبد الرحيم وهو أحد سكان الحي ل - \" العربي الجديد \" , تفاصيل الحادثة قائلا : \" حوالى الساعة الحادية عشرة والنصف ليلا , كانت دورية أمن تتجول في حي المشارقة , وتوقف المواطنين بشكل عشوائي , تطلب هوياتهم وأوراق الخدمة العسكرية , وعند مرورها بالقرب من حمزة قام بالابتعاد عنها , لأنه مطلوب للخدمة العسكرية ولم يلتحق بها منذ أكثر من شهرين , فقامت الدورية باللحاق به , وإطلاق النار مباشرة عليه ما أدى إلى إصابته , فوقع أرضا , اقتربوا منه وأشهر أحد العناصر مسدسه , وأطلق رصاصة أخرى نحو رأسه , أدت لمقتله على الفور \" .\nوأثارت الحادثة استياء شعبيا كبيرا حتى في صفوف الموالين للنظام , يضيف عبد الرحيم \" الحادثة وقعت أمام أعين الكثير من أهالي الحي , تصرفوا بطريقة وحشية جدا , كان يمكن اعتقاله مثلا بعد إصابته لكنهم قتلوه , ما الغاية من هذه التصرفات الوحشية ? \" .\nويقول مازن عمارة ( 30 عاما ) وهو أحد أهالي الحي : \" أنا مطلوب منذ 6 أشهر للجيش , ليس لدي أي خيار للفرار من هذه الملاحقات , يقتحمون المنازل والشوارع عدا عن الحواجز وعدم قدرتي على إنجاز أي معاملة رسمية أو الذهاب إلى مركز حكومي , لم أعد أركب وسائل النقل العامة , وأخاف من استعمال الدراجة الهوائية لأنها تثير الشبهات , لذلك أتوجه لعملي في تصليح السيارات يوميا سيرا على الأقدام عبر الحارات والشوارع الضيقة , حيث لا توجد حواجز الأمن , رغم ذلك أبقى متيقظا خشية مصادفتي لدورية راجلة قد تطلب أوراقي وتقودني للجيش \" .\nويضيف \" كان اقتيادي للخدمة أسوأ كوابيسي , بعد الحادثة صرت أخاف أن أقتل أيضا \" .\nمن جهته , يقول أبو مناف \" 57 عاما - حلب \" : \" لم يكن لدى أي من أولادي الرغبة في ترك حلب , عملهم جيد وهم مستقرون هنا , لكن دفع الرشى للتهرب من العسكرية صار حملا ثقيلا علينا وكان لا بد أن يسافروا , بعد أن سمعت بالحادثة حمدت الله لأن أحدا منهم لم يعد هنا مع أني بقيت وحيدا , آخرهم خرج من حلب من ثلاثة أشهر \" .\nويضيف \" حتى عملية الهروب مخاطرة كبيرة بالحياة , من يريد الهرب نحو مناطق سيطرة المعارضة , عليه ترتيب خطة مدروسة , ودفع رشى للشبيحة ووسطاء الحواجز الأمنية تصل لمئات الآلاف .\nوإن رغب بالخروج نحو تركيا , فالمعابر النظامية مغلقة , وعليه دفع مبلغ حوالى 1500 دولار للمهربين \" .\nويردف \" أما من يريد أن يحصل على تأجيل عليه تقديم رشى لموظفي التجنيد بحلب بمبالغ تزيد عن ثلاثمائة ألف ليرة لشراء تأجيل لمدة عام , وهذا ليس بمقدور الكثيرين نتيجة حالة البطالة السائدة .\nسيئ الحظ الذي يلقى القبض عليه تجرى له دورة سريعة لا تتجاوز الشهر , ويتم إرساله بعدها للقتال في الجبهات \" .\nسوريا : مقتل 3 إعلاميين في تشرين الأول وثق \" المركز السوري للحريات الصحافية \" في \" رابطة الصحافيين السوريين \" , مقتل ثلاثة إعلاميين سوريين وإصابة 6 آخرين بجروح خلال شهر تشرين الأول / أكتوبر الماضي , في تقريره الشهري حول الانتهاكات الإعلامية في البلاد , الصادر الأحد .\nوللمرة الاولى منذ شهر كانون الثاني / يناير 2016 يوثق المركز مقتل إعلامية في سوريا , حيث قتلت الإعلامية دليشان إيبش مع زميلها هوكر فيصل محمد , بعد إصابتهما في التفجير الذي نفذه تنظيم \" داعش \" أثناء تغطيتهما لوصول آلاف النازحين القادمين من مناطق سيطرة التنظيم في ديرالزور إلى مناطق سيطرة قوات سوريا الديموقراطية في ريف الحسكة الجنوبي , ليرتفع عدد الإعلاميات اللواتي لقين مصرعهن في البلاد منذ انطلاق الثورة 2011 , إلى 7 إعلاميات .\nوشهدت البلاد وقوع 14 انتهاكا مختلفا ضد الإعلام في ارتفاع ملحوظ عن شهر أيلول / سبتمبر الماضي الذي سجل فيه المركز خمسة انتهاكات فقط , ويعود ذلك إلى التفجيرات التي نفذها \" داعش \" شمال شرقي سوريا , فضلا عن عودة الاستهداف المباشر للإعلاميين من قبل النظام السوري وحلفائه عبر القصف المتكرر على الغوطة الشرقية في ريف دمشق , بالإضافة لاستمرار التضييق الذي تمارسه مختلف الأطراف المتصارعة على الحريات الإعلامية .\nوتوزعت المسؤولية عن ارتكاب الانتهاكات على مختلف الجهات الفاعلة على الأرض السورية , حيث تصدرت \" هيئة تحرير الشام \" قائمة المنتهكين بمسؤوليتها عن ارتكاب 5 انتهاكات مقابل 4 انتهاكات ارتكبها \" داعش \" , بينما كانت قوات \" الإدارة الذاتية \" التابعة لحزب الاتحاد الديموقراطي الكردي والنظام السوري مسؤولين عن ارتكاب انتهاكين لكل منهما , في حين لم يتم التعرف على الجهة المسؤولة عن الانتهاك المتبقي .\nوأكد التقرير أن عدد الإعلاميين الذين وثق المركز مقتلهم منذ انطلاق الثورة السورية في منتصف آذار / مارس 2011 , ارتفع إلى 419 إعلاميا , بعدما قتل الناشط الإعلامي قيس القاضي جراء القصف المدفعي من قبل قوات النظام على الغوطة الشرقية أثناء تغطيته للأحداث المتصاعدة هناك .\nإلى ذلك , وثق التقرير 5 حالات من المنع التعسفي والحرمان من التغطية الصحافية , حيث منعت عناصر تابعة لهيئة تحرير الشام الإعلاميين بلال بيوش وأحمد خوجة وعبد قنطار وعبد الرزاق الماضي ومحمد العبد الله , من التغطية والتصوير في محافظة إدلب بحجة عدم حيازتهم لإذن أو تصريح بالتصوير والعمل الإعلامي صادر عن الهيئة .\nمؤتمر سوتشي : الروس ما بين التأجيل والالغاء بسام مقداد نقل موقع \" غازيتا . رو \" عن ممثل لوزارة الخارجية الروسية , لم يذكر اسمه , أن الوزارة سحبت عن موقعها الإلكتروني النبأ المتعلق بمؤتمر \" الحوار الوطني السوري \" في سوتشي \" إلى حين تدقيق تفاصيل المشروع \" .\nوكان النبأ قد ظهر على موقع الوزارة في 31 اكتوبر / تشرين الاول , وذكر أن المؤتمر سوف يعقد في 18 من نوفمبر / تشرين الثاني في منتجع سوتشي , وتضمن لائحة من 33 حزبا وتنظيما تمت دعوتهم للمشاركة في المؤتمر , بمن فيهم حزب \" البعث \" الحاكم والتنظيمات المواليه له , وكذلك القوى المعارضة والأكراد .\nوكان الإرتباك والتردد قد طبعا سلوك المسؤلين الروس , منذ أن أطلق الرئيس الروسي بوتين فكرة عقد \" كونغرس الشعوب السورية \" من منصة منتدى \" فالداي \" في منتجع سوتشي نفسه في 19 أكتوبر / تشرين الأول .",
    "فجزى الله خير الجزاء من أعان الثورة السورية ورجالها وضحاياها ولو بشق تمرة ومن حق ومن واجب ثالثا أن نتوجه بالدعاء بالرحمة والمغفرة والرضوان لشهداء سورية الأبرار , اللهم تقبل منهم واقبلهم وارفعهم , وبالشكر والتأييد لحاملي الأمانة بإخلاص من مجاهدي سورية , وثوارها , والمضحين في سبيل الدفاع عن وجود إنسانها وصون هويته وعقيدته وعرضه وليعيش على أرضه حرا كريما عزيزا , والشكر موصول لحاملي لواء هذه الثورة بإخلاص وصدق وأمانة من النخب السياسية والثقافية ونخص حملة عبء التمثيل السياسي في الداخل والخارج على السواء في كافة التنظيمات والتجمعات والهيئات ومن حق ومن واجب أن نقول إن ما صدر عن المجتمعين في الرياض من بيان مع ما فيه من إيجابيات لا يمكن أن ت غفل ; كان صادما بقسوة للحقيقة السورية التي قامت هذه الثورة من أجلها ودفاعا عنها .\nوكان صادما للكثير من السوريين الحاملين لعبء هذه الثورة , والمضحين باسمها وفي سبيلها بدمائهم وبأعز ما ملكت أيديهم وعلى الرغم من محاولات الدولة المضيفة ( العربية السعودية ) جهدها لتبث روح الاستعلاء والإباء في قلوب هؤلاء المجتمعين إلا أن المحاولة لم تؤت أكلها , ليصدر عن المجتمعين في الرياض مثل هذا البيان المهلهل المتراخي الذي ينقصه الكثير من روح الانتماء , ومن مقتضيات الوفاء , ومن مفاصل الرؤية الوطنية في أداء الأمانة على وجهها ولأهلها بيان عجز كاتبوه عن الوفاء حتى لقواعد لغة العرب لكثرة ما ورد فيه من أخطاء مشينة ومريبة .\nوكأن الخطأ في لغة العرب مطلب مقصود لذاته على وجه التحدي غير المباشر للعربية وأهلها لقد انطلقت ثورة الشعب السوري دفاعا عن حق , فلما أجمع العالم على خذلانها , رفع الشعب السوري شعاره العقائدي المفصح عن هويته ( مالنا غيرك يا الله ) , ولما تقاطر مجاهدو سورية على الشهادة , وتكسرت النصال على النصال في قلوب الأمهات والآباء والزوجات والأبناء ; أعلى المجاهدون أصواتهم تأساء وتعزية فنادوا في صوت واحد : ( هي لله . . هي الله . . ) ثورة كان ( الله ) فيها هو الأول والآخر والظاهر والباطن , تذكر هذا ثم اقرأ معي بيان سكان زحل هؤلاء مرة بعد مرة بعد مرة إلى سبع وإن شئت إلى سبعين ثم انظر هل ذكر اسم الله فيه . . ? !\nفكل الذي يتطلع إليه الموقعون على البيان , ( إجراءات حسن نية ) من شريكهم العتيد أو الجديد وهكذا بفضل أو فضيلة التوافق المحموم يصبح كل المطلوب من مجرم الحرب وأركان ورموز نظامه بشار الأسد أن ينزلوا عن سدة الحكم ! !\nمجرم حرب قتل نصف مليون سوري وشرد نصف سكان سورية ودمر عمرانها ثم يعرضون عليه ( السراح الجميل ) مقابل المخرج الهزيل الحفاظ على مؤسسات الدولة وإعادة هيكلة وتشكيل مؤسساتها الأمنية والعسكرية . . ) في علم الدلالة اللغوية والسياسية ثمة تباين واضح بين مفهومي إعادة الهيكلة . . . وإعادة التشكيل , ودمجهما تحت غطاء إعادة واحد لا يخلو من مكر وكيد والتواء . . واضح أن لفظ التشكيل إنما ألحق إلحاقا بالهيكلة على سبيل الاسترضاء .\nإن إعادة الهيكلة قد يعني شطب أسماء المجرمين من الأمنيين والعسكريين الذين ق تلوا لأنهم ق تلوا , وترقية الأمنيين والعسكريين الذين ق تلوا , وتسريح أولئك الذين انشقوا فلم ي قتلوا ولم ي قتلوا ! !\nوهل إعادة هيكلة مؤسسات الإجرام إلا جريمة يقترحها مجرمون لمجرمين ? ثم تقرأ في البيان الذي وقع عليه الموقعون : ( تأسيس دولة تقوم على مبدأ المواطنة ) ومعلوم أن الدولة تقوم على الإرادة الحرة لمواطنيها , وعلى عقد اجتماعي يجمع بينهم , الدولة تقوم على سيادة القانون أصلا , ومبدأ المواطنة هو بند في لوائح القانون الأساسي الذي يسمى بالدستور , والمواطنون بحكم مواطنتهم وقانونهم الذي لا تدوسه إرادة الفرد المتسلط , متساوون في الحقوق والواجبات .\nواضح من هذا الاجتزاء المحموم أن الذين كتبوا بنود هذا البيان هم فريق من المسكونين بالهواجس , المهووسين بالجزء والجزيء . . المستهدفين للنائمين على آذانهم من الذين لم توقظهم من سباتهم تضحيات شعب يدفع ثمنا لخلاصه كل هذه التضحيات نفتقد ونحن نقرأ البيان الختامي المنبت الغريب وثيقة المبادئ الخمسة التي تقدم بها منذ أسابيع للمجلس الإسلامي السوري .\nوثيقة المبادئ الخمسة بوضوحها وإيجازها وبلاغتها التي نرى فيها الكلمة الفاصلة الجامعة فمن أحب أن يجتمع مع أصحابها عليها فحيهلا . . . . ومن رغب عنها فثوار سورية عنه أرغب .\nوبغير بنود هذه الوثيقة لا نقبل وعلى غير حقائقها لا نوقع أيها الغارقون في خمر نشوتكم أفيقوا فقد انتشى قبلكم بهذه الخمر كثيرون , فتحملوا من إثم ما يقع اليوم على الشعب السوري أوفى نصيب أيها المجاهدون الأبطال , وهذا البيان الذي دعيتم للتوقيع عليه سداته الباطل ولحمته الغرور . . . وهذه ثورتكم أمانة بين أيديكم , وهذه دماء إخوانكم الذين قضوا ومضوا تناشدكم الله ألا تهنوا ولا تحزنوا أيها المجاهدون الأبرار هذه ثورتكم وأنتم أصحابها . . . وهذه دياركم وأنتم الأحق بها وأهلها . . . ثقوا بربكم واستأنفوا مسيرتكم . . . ولا يستخفنكم الذين لا يوقنون منتدى الجيش الحر : كلمة على هامش موقف الأحرار في مؤتمر الرياض في مستهل حياتي في عالم التجارة كنت قليل الخبرة محدود التجربة .\nعرض علي أحد التجار الم خ ضرمين ذات يوم عرضا لشراكة كبيرة , وبدا لي أن العرض م جح ف فرفضته .\nكان الرجل في عمر والدي يومئذ ( رحم الله الاثنين ) وقد خبر الدنيا وعرك الناس , فتبس م وقال : الأمر إليك , ولكن خذها مني نصيحة : في عالم التجارة لا تقل \" لا \" , ولكن اطرح البديل .\nساوم وناقش واسع إلى حلول وسطية , وغالبا ستصل إلى اتفاق وستجد أن الربح تحقق لكل الأطراف كان كلامه مقنعا .\nسحبت رد ي ( لا ) وناقشت وساومت , وبالنتيجة عقدنا اتفاقا دام سنوات طويلة وكان فيه خير كبير هذه حادثة مضت عليها ثلاثون سنة , ولم أنس الدرس الذي تعل مت ه فيها ق ط : ليست \" لا \" هي الرد الأفضل .\nاطرح البديل , دافع عن رأيك ورؤيتك , خذ ما تستطيع في الحال وخطط لاستكمال الربح في المآل .\nوقال وزير الخارجية الأمريكي , جون كيري , إنه سيتباحث مع نظيره السعودي , عادل الجبير , لمعالجة النقاط العالقة في الاتفاق الذي تم التوصل إليه يوم الخميس في الرياض بين قوى المعارضة السورية .\nوأضاف أن \" بعض المسائل وتحديدا نقطتين في رأينا بحاجة الى معالجة \" .\nوتابع \" أنا واثق من أنها ستعالج وسأتباحث معهم \" .\nولم يحدد للصحافيين النقاط المختلف عليها لكنه قال إن \" واشنطن ترغب في ان تكون موسكو مرتاحة للاتفاق وردا على سؤال حول ما إن كان المؤتمر الدولي حول النزاع في سوريا سينظم في 18 من الجاري في نيويورك , أجاب كيري بقوله : \" سوف نرى \" .\nوقال : \" علي أن أستمع الى أجوبة على بعض الاسئلة وعندها سنعلمكم بالأمر وقال كيري إنه تحادث مع وزير الدفاع السعودي , الأمير محمد بن سلمان بن عبد العزيز , ومع عادل الجبير , وزير الخارجية , منذ توقيع الاتفاق وعقدت هيئة التنسيق العليا لقوى وحركات المعارضة السورية اجتماعات أمس في الرياض , مواصلة لاجتماعات مؤتمر قوى وفصائل المعارضة التي انتهت أول أمس الخميس في العاصمة السعودية , بالاتفاق على تشكيل هيئة التنسيق العليا للمفاوضات من 32 عضوا وعلى وثيقة سياسية ستكون مرجعا للمفاوضات المحتملة مع النظام السوري وبحثت اللجنة وفق مصادر المعارضة السورية في اقتراح تشكيل وفد مفاوض من عشرين عضوا , حيث رشح من المستقلين 3 أسماء , واسمان من قبل \" هيئة التنسيق \" , و 5 أسماء من قبل القوى الثورية , وكذلك 5 أسماء من قبل \" الائتلاف ولكن عضو هيئة التنسيق العليا للمفاوضات لؤي صافي أوضح ل - \" القدس العربي \" أن موضوع نسب التمثيل للوفد ليست شيئا أساسيا لأن هناك حرصا على أن يتشكل الوفد المفاوض من خبراء سياسيين وقانونيين ولكن حتى مساء أمس لم يتقرر أي شيء نهائي بالنسبة لموضوع تشكيلة الوفد المفاوض .\nوقال مصدر سوري إن المناقشات ما زالت جارية ولا يهم الاستعجال حاليا لأن الأهم هو ما توصلت له أطراف المعارضة من اتفاقات في مؤتمرها في الرياض , وكان أهمها التوافق على برنامج سياسي يحدد الثوابت التي يتم الانطلاق منها خلال التفاوض مع النظام , وكذلك الاتفاق على الهيئة العليا التي ستكون المرجع ايضا للمفاوضين .\nومن المقرر ان يتفق أعضاء الهيئة العليا للمفاوضات على أمين عام ومتحدث رسمي باسمها وكان العاهل السعودي الملك سلمان بن عبد العزيز قد استقبل ليل أول أمس أعضاء مؤتمر المعارضة السورية .\nفالجيش السوري هو قوة رئيسية لمحاربة الإرهابيين على أرض الواقع , وهذا ما جعل قرار إرسال طائرات روسية لمساعدة دمشق أمرا مهما وفي لندن أمس قال رئيس الوزراء البريطاني الأسبق , توني بلير , في كلمة أمام لجنة العلاقات الخارجية في البرلمان البريطاني , إن تردي الأوضاع في سوريا يعود إلى عدم تدخل الدول الغربية في البلاد وقال إن التدخل البريطاني في ليبيا , ربما حال دون وقوع أسلحة كيميائية في أيدي تنظيم \" الدولة \" , مشيرأ إلى أهمية نتائج تسليم القذافي لأسلحته الكيميائية والنووية وقتها وأضاف بلير أنه دعا , في وقت سابق , إلى رحيل الأسد عن السلطة في 2011 , مضيفا أن من المحتمل أن سقوط القذافي عقب تسليم أسلحته الكيميائية , جعل الأسد يفكر في عدم تسليم مخزونه من السلاح الكيميائي الرأي العام : مؤتمر الرياض : المعارضة السورية أكثر واقعية . . . السعودية وضعتهم أمام الخيارات المتاحة حتى لا يتحر ك العالم من دونهم هنا في مؤتمر المعارضة السورية الذي انعقد في العاصمة السعودية , وجوه المعارضين السوريين تغيرت كثيرا منذ مؤتمرهم الاول في انطاليا التركية في ربيع العام 2011 .\nالأصغر سنا من المعارضين خرجوا من المعارضة بعد سلسلة احباطات شخصية وجماعية لاحقتهم على مدى السنوات الاربع الماضية , وبعد ان علت اصوات البنادق , وتاليا المقاتلين , وغلبت على شعارات مثل \" سلمية , سلمية \" و \" يلا ارحل يا بشار \" , التي انتشرت وقتذاك عبر وسائل الاتصال الاجتماعي ابان بدء الثورة من بقي من المعارضين السوريين غالبيتهم من الكهول , مع مشاركة نسائية طفيفة .\nحتى الكهول , بدا عليهم التعب وبدا ان السنوات الاربع الماضية غيرت في ملامحهم اكثر مما غيرت فيها سنواتهم الماضية من عمرهم كذلك خرجت , وربما انحلت , المجموعات الشبابية الحزبية التي حملت في انطاليا اسماء مثل \" سورية الديموقراطية \" و \" العمل من اجل التغيير \" , و خرج من المعارضة غالبية المثقفين من علماء التاريخ والسياسة والآثار , وشارك بدلا منهم ممثلون عن 18 فصيلا مسلحا تنخرط في القتال على الأرض السورية من بين 103 شخصيات حضرت المؤتمر السوري المعارض أما الصورة , فما زالت مشابهة الى حد كبير : قاعات رئيسية تنعقد فيها اجتماعات يطغى فيها التنظير والبعد عن الواقعية .\nالمعارضون السوريون خارج القاعات أكثر من المشاركين في اللقاءات الرسمية .\nيشربون القهوة , يتمشون في بهو الفندق , مثنى وثلاثا ورباعا , وهم يسعون لإقناع بعضهم البعض , أو يشتكي واحدهم من الآخر وبين المعارضين السوريين داخل قاعات الاجتماعات والمعارضين السوريين خارج القاعات , ينتشر الصحافيون الاجانب والعرب الذين يحاولون اقتناص مسودة بيان من هنا , أو التحدث مع مصادرهم ومعارفهم لتحقيق سبق من هناك .\nحتى هؤلاء الصحافيون ما زالوا تقريبا انفسهم منذ لقاء انطاليا , ومازالت مراسلة صحيفة \" واشنطن بوست \" ليز سلاي , في الرياض كما في انطاليا وربما في المؤتمرات العديدة التي انعقدت بين هذين المؤتمرين , تسارع للحصول على معلومات أو تصريحات حتى ترسلها الى واشنطن \" قبل اغلاق الصفحات لكن بين آخر مؤتمر للمعارضة السورية في الرياض ومؤتمرها الاول في انطاليا فارق شاسع يكمن في ان دماء سورية كثيرة سالت بين 2011 واليوم , فيما تعرض ملايين السوريين للتهجير القسري وبين 2011 واليوم , شهدت سورية تحولا في المعركة من قتال بين قوات الرئيس السوري بشار الأسد ومنشقين عن جيشه وهواة , الى معركة أممية تشارك فيها الأسلحة الجوية لأكثر من 10 دول , تتصدرها القوى الكبرى مثل روسيا وأميركا وفرنسا وبريطانيا .",
    "وقال بيسكوف للصحفيين في تعليقه على العملية التسوية السورية التي تنطلق اليوم الثلاثاء في جنيف : \" نعتقد أن عملية جنيف - هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن .\nإن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nوأضاف بيسكوف : \" هذه العملية معقدة ومضنية للغاية , لذلك نحن جميعا نراقبها وننتظرها .\nوفي معرض إجابته عن سؤال حول خطط روسيا فرض نظام المصالحة في الغوطة الشرقية قال بيسكوف : \" تجري هناك اشتباكات مع الإرهابيين , لا مع المعارضين , ويجري القتال مع تنظيم \" داعش \" المتمركز في هذه المنطقة .\nولا يمكن إقرار المصالحة مع داعش \" .\nوكان الفريق سيرغي كورالينكو , رئيس مركز المصالحة الروسي , قد دعا جميع الأطراف المتنازعة في سوريا إلى فرض نظام التهدئة يومي في الغوطة الشرقية , وذلك بغية استبعاد أي خرق لنظام وقف العمليات القتالية .\nالكرملين : مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم يحددها بعد ذكر دميتري بيسكوف أن مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم تحدد بعد , مشيرا إلى أن فعالية هذا المؤتمر هو أهم أولوياتها .\nوقال بيسكوف : \" لم تحدد بعد مواعيد إجراء مؤتمر الحوار الوطني السوري , ولم يضع أحد نصب عينيه إجراء هذا المؤتمر في الموعد المحدد , قبل عطلة عيد رأس السنة أو بعدها . . من الأهمية بمكان إعداد هذا المؤتمر بشكل جيد والتوصل إلى الاتفاق حول قائمة المشاركين فيه , وهذا الأمر صعب جدا \" .\nوسبق لوزارة الخارجية الروسية أن أعلنت عن توجيه دعوة لممثلي منظمة , بما فيها مجموعات المعارضة التي تتخذ مقرا لها في كل من دمشق والقاهرة والرياض واسطنبول وباريس وجنيف ومدريد إلى المشاركة في هذا المؤتمر , الذي يهدف إلى توسيع نطاق مشاركة المهتمين في التسوية السورية ليشمل ممثلي القبائل , والمجموعات الأثنية والطائفية .\nسبوتنيك : العريضي : المعارضة السورية تؤكد استعدادها للتفاوض المباشر مع دمشق أكد المتحدث باسم وفد المعارضة السورية إلى محادثات \" جنيف \" - يحيى العريضي , اليوم الثلاثاء , استعداد الوفد للبدء بمفاوضات مباشرة مع وفد الحكومة السورية .\nوقال العريضي في بيان : \" لم تعد لديهم ذريعة بأن المعارضة مجزأة , نحن موحدون .\nونحن مستعدون للتفاوض مباشرة مع الطرف الآخر . \" هذا وكان رئيس وفد المعارضة السورية , نصر الحريري قد وصل إلى مدينة جنيف السويسرية , مساء أمس الإثنين , برفقة عدد من أعضاء الوفد , للمشاركة في المحادثات مع وفد الحكومة السورية , والمقرر انطلاقها اليوم الثلاثاء .\nيذكر أن المبعوث الأممي الخاص إلى سوريا ستافان دي مستورا , أعلن في مداخلة خلال جلسة عقدها مجلس الأمن من جنيف يوم أمس الإثنين , أن رسالة وصلته من الحكومة السورية تفيد بأن وفدها لن يسافر إلى جنيف اليوم , مشيرا إلى أنه يتوقع من الحكومة السورية أن تأتي قريبا إلى جنيف في ضوء التزامات الرئيس بشار الأسد بمخرجات اجتماع سوتشي .\nوكانت الهيئة العليا للمفاوضات السورية قد أعلنت قبل ذلك عن تشكيل أعضاء الهيئة المشاركين في مفاوضات جنيف , وأشارت الهيئة إلى أن وفد التفاوض إلى جنيف يتكون من نصر الحريري رئيس الوفد , خالد محاميد , جمال سليمان , هنادي ابو عرب , هادي البحرة , عبد الأحد أسطيفو , حواس خليل , صفوان عكاش , أليس مفرج , أحمد العسراوي , فراس الخالدي , منير درويش , قاسم الخطيب , عمار النحاس , محمد الدهني , أحمد العودة , ياسر عبد الرحيم , بسمة قضماني , طارق الكردي , مهند ديقان , سامي بيتنجانة , يوسف سلمان .\nوأوضحت الهيئة أن يحيى العريضي سيكون الناطق الرسمي باسم الوفد .\nويشار إلى أن أطراف المعارضة السورية , التي شاركت في مؤتمر \" الرياض \" اتفقت يوم الأربعاء الماضي , على تشكيل وفد مشترك من شخصية , بينهم كردي واحد , يترأسه نصر الحريري , للمشاركة في مباحثات جنيف القادمة والمقرر يوم غد الثلاثاء .\nومن المقرر أن تنطلق الجولة الثامنة من محادثات جنيف حول سوريا اليوم الثلاثاء , بعد يومين فقط من اختتام أعمال الاجتماع الموسع الثاني للمعارضة السورية الذي انعقد في العاصمة السعودية الرياض .\nوكانت صحيفة \" الوطن \" السورية نقلت عن مصادر دبلوماسية سورية قولها , يوم أمس الاثنين , إن \" وفد الحكومة السورية أرجأ سفره لحضور محادثات جنيف إلى تاريخ لاحق لم يحدد بعد \" , موضحة أن \" دمشق مستاءة بعد قراءة مجهرية لبيان الرياض روزنة : قدري جميل : مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور كشف قدري جميل رئيس منصة موسكو السياسية عن التحضيرات التي سبقت مؤتمر الرياض بالقول أنه لم يستشار أي أحد لا في الأعداد ولا في الأسماء التي حضرت المؤتمر .\nوتابع جميل في مؤتمر صحفي له من موسكو ; لذا كان من الطبيعي لذلك أن يسود في الاجتماع لغة التطرف ; مؤكدا في الوقت ذاته على أن وزير الخارجية السعودي عادل الجبير قد مارس ضغوطا على جميع من حضر الرياض وأشار في تصريحاته يوم أمس الاثنين أن سبب انضمام منصته إلى وفد المعارضة الواحد والمفاوض في جنيف ما صارحه به المبعوث الدولي لسوريا ( ستافان دي ميستورا ) بأنه سيذهب إلى جنيف ويقوم بتصريح رسمي بعدم قبوله بالشروط المسبقة المطروحة قبل أي تفاوض ليصبح بذلك بيان الرياض بدون قيمة ; متابعا بالقول \" اكتفينا بتصريح ديمستورا حتى ننضم للوفد \" وحول آلية تمرير القرارات في الهيئة العليا للمفاوضات بنسختها الجديدة قال قدري جميل \" لن يمر أي قرار إذا اعترض بينما تحدث جميل عن شروط نجاح جنيف حيث اعتبر أن مفاوضات جنيف يجب أن تجمع السوريين لذا ومن اجل إنجاح هذه المفاوضات يجب إشراك أكبر لقوى المعارضة مثل : حزب الاتحاد الديمقراطي ( الكردي ) وتيار بناء الدولة ( يرأسه لؤي حسين ) وتيار قمح ( يرأسه هيثم مناع ) .\nفيما قال أن مؤتمر سوتشي شبيه بمؤتمر استانا ; كعامل مساعد لتنشيط مفاوضات جنيف ; داعيا جميع قوى المعارضة النظر في ذلك ; موضحا أن أكثرية الوفد الواحد ليست ضد سوتشي , وأن هذا التيار موجود منه ضمن وفد الائتلاف وسيقوى لأنه الحقيقة وهي الواقع الموضوعي .\nوتابع \" حوار سوتشي يتم بدعوة روسية تركية إيرانية مشتركة أي أنه أمر عميق ; عندما يعلم الجميع حقيقة سوتشي لن يتأخر معارض عن الانضمام لأن ذلك يعني خروجه من جنيف .\nمعتبرا أن مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور .\nزمان الوصل : دي ميستورا : النظام وافق على هدنة في الغوطة بناء على مقترح روسي قال المبعوث الأممي إلى سوريا \" ستيفان دي ميستورا \" اليوم الثلاثاء , إن النظام وافق على هدنة في الغوطة الشرقية بناء على مقترح روسي .\nجاء ذلك في تصريحات مقتضبة للمبعوث الأممي , عقب لقاء تقني تمهيدي استمر نحو ساعتين مع وفد المعارضة في مقر إقامتها بمدينة جنيف .\nوقال \" دي ميستورا \" إنه خلال اجتماعه مع ممثلي الدول الخمس الدائمة في مجلس الأمن الدولي في وقت سابق اليوم , \" أعلن المندوب الروسي أليكسي بورودافكين موافقة النظام بناء على مقترح روسي , على هدنة في الغوطة الشرقية \" .\nوأضاف أن \" الوضع في الغوطة الشرقية يقلق الأمم المتحدة \" , معتبرا أن هذا الإعلان \" لا يأتي من باب المصادفة مع بداية الجولة الثامنة لمؤتمر جنيف , وأنهم سيراقبون مدى تطبيق وقف إطلاق النار في الغوطة الشرقية \" .\nوحول المفاوضات بين النظام والمعارضة السوريين , لفت إلى أن الطرفين \" يسيران بحذر حتى النهاية \" , مشيرا إلى أنه \" سيعرض على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nيأتي ذلك في وقت دعا فيه وفد المعارضة إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوتنتهي الجولة الثامنة من مفاوضات جنيف التي بدأت اليوم الثلاثاء يوم الجمعة المقبل على أن تعقد جولة أخرى منتصف في كانون الأول المقبل .\nوفي وقت سابق اليوم , أعلن مكتب الأمم المتحدة في جنيف انطلاق مفاوضات \" جنيف \" السورية رسميا , بلقاء المبعوث الأممي \" ستيفان دي ميستورا \" مع وفد المعارضة , فيما أكد أن وفد النظام يصل المدينة السويسرية غدا .\nوقالت المتحدثة باسم المكتب الأممي \" أليساندرا فيلوجي \" في مؤتمر صحفي إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nشام : عشر منظمات سورية ترفض دعوة ديمستورا لحضور اجتماعات غرفة المجتمع المدني في جنيف أبدت عشر منظمات سورية في بيان مشترك , رفضها حضور اجتماعات غرفة المجتمع المدني في جنيف مابين رسمية للحضور من المبعوث الأممي الخاص لسوريا ستيفان ديمستورا لانعقاد الغرفة خلال الجولتين القادمتين من المحادثات السورية في جنيف , ينصب على القضايا الدستورية , وقضايا المعتقلين والمختطفين والمفقودين , إضافة إلى اللاجئين والنازحين .\nوبينت المنظمات الموق عة على البيان بناء على خبرتها السابقة في اجتماعات غرفة المجتمع المدني أن محتوى النقاشات التي حصلت خلال الاجتماعات السابقة لغرفة المجتمع المدني لم ينعكس بأي شكل من الأشكال في الإحاطات الدورية التي يقدمها المبعوث الدولي ستيفان ديمستورا إلى مجلس الأمن , إضافة إلى تنامي الشعور لدى هذه المنظمات بالافتقاد للجدية المطلوبة في التعامل مع نقاشات غرفة المجتمع المدني ومخرجاتها .\nوأضافت أن موضوعات اجتماعات غرفة المجتمع المدني يتم اختيارها بطريقة غير ممنهجة وغير مدروسة , وتفتقد العملية هذه لمنهجية محددة تتابع نقاشات سابقة وتبني عليها وتعمقها وتحدثها , كما أن الدعوات لا تتم على أساس برامج عمل واضحة للاجتماعات , بل تحت عناوين عمومية للقضايا المختلفة , إن تجاهل وضع نقاط تفصيلية للنقاش تحت هذه العناوين يهدد بإفراغ هذه القضايا الهامة من محتواها عبر استمرار النقاش فيها في العموميات , ويكرس التعاطي معها شكلا لا مضمونا .\nوذكرت المنظمات أنه لم تتم أي عملية مشاورات مسبقة مع المنظمات لوضع عناوين وأطر النقاشات , ويتم إرسالم الدعوات للمنظمات المعنية قبل أيام قليلة من الاجتماع ما لا يفسح في المجال لأي تحضير مسبق من شأنه أن يكون ضروريا لفائدة وإغناء نقاشات الغرفة .\nوأوضحت أن مسؤولي التواصل مع المنظمات ممن يقومون بإرسال الدعوات للمنظمات والمؤسسات , ليس لديهم اطلاع كاف حول طبيعة الموضوعات التي ترسل الدعوات لنقاشها , ولا يمكنهم بالتالي أن يقدموا إيضاحات أو يجيبوا على أسئلة من تتم دعوتهم من المنظمات المختصة .\nواقترحت المنظمات المشاركة المسبقة لمؤسسات المجتمع المدني في تحديد قضايا الاجتماعات بالتشاور مع مكتب المبعوث الحاص , ومساهمة المؤسسات المعنية في وضع جداول وبرامج عمل اجتماعات غرفة المجتمع المدني بعد اختيار القضايا , واطلاع مسؤولي تواصل مختصين بموضوعات الاجتماعات المراد عقدها بعملية إرسال الدعوات والتواصل مع المنظمات المعنية , مع تضمين مخرجات اجتماعات غرفة المجتمع المدني في الإحاطات الدورية التي يقدمها المبعوث الخاص لمجلس الأمن , و اختتام أعمال غرفة المجتمع المدني بمؤتمر صحفي ختامي ينقل صورة واضحة عن مضامين عمل الغرفة إلى السوريين والعالم .\nووقع على البيان كلا من \" الشبكة السورية لحقوق الإنسان , رابطة المعتقلين والمفقودين في سجن صيدنايا , سوريون من أجل العدالة والحرية , مركز الكواكبي للعدالة الانتقالية وحقوق الإنسان , مركز توثيق الانتهاكات في سوريا .\nديلي صباح : لقاء وحيد بين المعارضة السورية والوفد الأممي في اليوم الأول من \" جنيف \" , بلقاء وحيد جمع وفد المعارضة السورية , بفريق المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , في المقر الأممي بمدينة جنيف السويسرية .\nوبدأ اللقاء الوحيد اليوم في المقر الأممي عصرا , وانتهى مساء حيث استغرق قرابة ساعتين , دون ورود معلومات عن مضمون اللقاء .\nوغادر وفد المعارضة المقر الأممي بعد انتهاء اللقاء , دون الإدلاء بأي تصريح , فيما اكتفى المتحدث باسم الوفد يحيى العريضي , بالقول إن \" اللقاء كان جيدا , وجرى الحديث فيه عن تخلف النظام عن المفاوضات وأنه لم يأت بعد ولم يدخل المفاوضات \" .\nولقاء المعارضة مع المبعوث الأممي هو الوحيد المجدول على أعمال اليوم الأول لمؤتمر \" جنيف \" , فيما ينتظر أن يصل وفد النظام غدا إلى جنيف , ويلتحق بالمحادثات التي تجريها الأمم المتحدة .\nوفي وقت سابق اليوم , قال دي ميستورا , في تصريحات إعلامية , إنه سيعرض \" على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nجاء ذلك في وقت دعا فيه وفد المعارضة السورية إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوبحسب مصادر أممية , فإن الجولة التي بدأت اليوم تنتهي الجمعة المقبلة , على أن تعقد جولة أخرى منتصف ديسمبر / كانون الأول المقبل .\nوقالت المتحدثة باسم المكتب الأممي في جنيف , أليساندرا فيلوجي , في مؤتمر صحفي دوري , بوقت سابق اليوم , إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nالوطن الكويتية : ترامب وماكرون : مفاوضات جنيف المسار الشرعي الوحيد للحل السياسي في سوريا انطلقت أمس جولة ثامنة من مفاوضات السلام السورية برعاية الأمم المتحدة , بغياب الوفد الحكومي الذي أرجأ موعد وصوله الى جنيف , في خطوة من شأنها أن تعرقل المحادثات الصعبة بين طرفي النزاع .\nوفيما أرجعت تقارير صحفية ذلك لمطالبة المعارضة بتنحي الرئيس بشار الأسد مع بدء المرحلة الانتقالية .\nوأعلن وفد المعارضة الى جنيف الذي التقي الموفد الدولي الخاص الى سوريا ستافان دي ميستورا بعد ظهر أمس .\nوهي المرة الاولى التي تشارك المعارضة في المفاوضات بوفد موحد يضم بالاضافة الى الهيئة العليا للتفاوض , منصتي القاهرة وموسكو اللتين كانت حتى الآن أقل تشددا إزاء دور بشار الاسد .\nوأكد رئيس وفد المعارضة نصر الحريري في مؤتمر صحافي عقده فور وصوله الى جنيف أن \" الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" , ليعيد بذلك النقاش الى المربع الأول الذي انطلقت منه محادثات السلام .\nولطالما شكل مصير الأسد العقبة التي اصطدمت بها جولات التفاوض السابقة مع اعتبار دمشق هذه المسألة غير مطروحة للنقاش .\nوفيما كان دي ميستورا يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة ونقل المحادثات الى مستوى أكثر عمقا , يتبادل طرفا النزاع الاتهامات بعرقلة تقدم المفاوضات وفرض شروط مسبقة .\nوفي ما يبدو أنه احتجاج على تمسك وفد المعارضة بهذا البند , أبلغ الوفد الحكومي دي ميستورا أمس الأول قراره بإرجاء سفره الى جنيف .\nوقال دي ميستورا خلال مؤتمر عبر الدائرة التلفزيونية المغلقة مع مجلس الامن الدولي \" الحكومة لم تؤكد بعد مشاركتها \" , مضيفا \" اذا حضر الطرفان الى جنيف , فسنتمكن من اجراء محادثات معمقة \" .\nوتابع \" ندرك جيدا وجود فوارق بين المواقف المعلنة وما يجري في المفاوضات \" , مؤكدا \" عدم فرض شروط مسبقة على الطرف الآخر ورفض محادثته .\nولم يصدر أي تعليق عن مسؤولين في النظام السوري إزاء موعد وصول وفد النظام .\nفي المقابل , اتهم رئيس وفد المعارضة , وفد النظام باتباع \" تكتيكات المماطلة \" .\nوقال نصر الحريري \" تأتي قوى المعارضة بوفد واحد وتتجاوز كل العقبات نرى اليوم أن النظام لا يأتي في تأكيد لسياسته القديمة الجديدة المعرقلة للتقدم السياسي \" .\nورأى أن رفض النظام حتى الآن للحل السياسي \" يعكس حقيقة موقف الدول التي تدعم النظام \" .\nوطالب الحريري روسيا بالضغط على دمشق .\nوقال \" اذا كانت لدى روسيا نية بالتوصل الى حل سياسي فهي الجهة الوحيدة القادرة على أن تأتي بالنظام الى طاولة المفاوضات \" , معتبرا أن البديل عن ذلك \" إرادة دولية جماعية تضغط على الروس والنظام \" للمشاركة .\nوفي مؤشر على دعم عملية جنيف , اتفق الرئيسان الأميركي دونالد ترامب والفرنسي ايمانويل ماكرون ليلة أمس خلال محادثة هاتفية على أن محادثات جنيف هي \" المسار الشرعي الوحيد للتوصل الى حل سياسي في سوريا \" , وفق بيان للبيت الأبيض .\nوتعقد الدول الخمس الدائمة العضوية في مجلس الأمن اجتماعا في جنيف بطلب فرنسي .\nوأعلن دي ميستورا أنه سيشارك في \" هذا الاجتماع التحضيري \" الذي يبدو أنه يندرج في إطار رغبة القوى الكبرى بالامساك مجددا بالملف السوري , في مواجهة دبلوماسية نشطة تقودها موسكو على وقع انتصارات ميدانية وسياسية حققتها القوات الحكومية على حساب الفصائل المعارضة والتنظيمات الجهادية في آن معا .\nوترعى روسيا مع ايران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , محادثات أستانا التي أثمرت التوصل في مايو الى أربع مناطق لخفض التوتر في سوريا .\nوالتقى رؤساء الدول الثلاث في سوتشي الأسبوع الماضي في اطار الجهود لتسوية النزاع السوري .\nوتتهم المعارضة السورية روسيا بمحاولة \" الالتفاف على مسار جنيف \" والعمل على التوصل الى تسوية تستثني مصير الأسد من خلال الدعوة الى مؤتمرات حوار موازية في سوتشي .\nيقدم لكم اليوم السابع التسلسل الزمنى لمحادثات جنيف لحل النزاع السورى من بدايته : اتفقت مجموعة العمل من أجل سوريا على العمل على تحديد مبادئ المرحلة الانتقالية , لكن المعارضة والنظام والدول الاداعمة للنظام اختلفوا على تفسيرها , فبينما رأت واشنطن أنها تمهيدا لمرحلة ما بعد الأسد , و قالت موسكو أنها لا تتضمن شرط تخلى الأسد عن منصبة .\nس : متى عقدت الجولة الثانية من المحادثات , وماهى أبرز نتائجها ? عقدت المفاوضات دون التوصل إلى نتائج بسبب الخلافات العميقة بين النظام والمعارضة , اذ اشترط النظام السورى قضية مكافحة الإرهاب قضية ذات أولوية فى المفاوضات , وأصرت المعارضة على تشكيا هيئة حكم انتقالى كأولوية .\nلم تستمر تلك المفاوضات بسبب الخلافات , التى دفعت إلى تأجيلها إلى , حيث رفضت المعارضة أن يكون للأسد أى دور فى سوريا الجديدة , كما اعترض النظام على عدم ضم المعارضة بعض الأفراد كمعارضين أخرين .\nعناصر على رأسها , هيئة حكم شاملة , ووضع دستور جديد , وإجراء انتخابات حرة ونزيهة تشرف عليها الأمم المتحدة , و أخيرا مكافحة الإرهاب .\nنوقشت خلالها العناصر الأربع التى اتفق عليها الطرفان , وتركز الخلاف فيها أيضا على الأولويات , حيث أصر النظام على أن بند مكافحة الإرهاب هو ذات الأولوية بينما المعارضة أصرت على الانتقال السياسى للسلطة .\nس : متى عقدت الجولة السادسة من المحادثات , وماهى أبرز نتائجها ? استمرت الخلافات بين النظام والمعارضة , حيث طالبت المعارضة برحيل الأسد مع بدء المرحلة الانتقالية , وهو الأمر الذى ترفض دمشق مناقشته .\nس : متى عقدت الجولة السابعة من المحادثات , وماهى أبرز نتائجها ? عقدت دون تحقيق أى تقارب فى المواقف بين وفدى الحكومة والمعارضة , خصوصا ما يتعلق بمكافحة الإرهاب والانتقال السياسى .\nانطلقت الجولة الثامنة من مفاوضات السلام السورية فى العاصمة جنيف , مساء اليوم الثلاثاء , فى غياب الوفد الحكومى السورى الذى لم يعلن موقفه من المشاركة فى الجولة الحالية من المباحثات , وسط ترقب إقليمى ودولى لما ستسفر عنه هذه الجولة .\nملفات وهى الحكم الانتقالى , والدستور , والانتخابات , ومكافحة الإرهاب فى ظل خلافات بين المشاركين حول أولوية المواضيع حيث يشدد وفد الحكومة السورية على أولوية مناقشة ملف مكافحة الإرهاب .\nالوطن السورية : دي ميستورا تائه . . وموسكو \" قلقة \" من صيغة الجولة . . وترجيحات بعقد \" أستانا \" في الثلث الأخير من الشهر المقبل . . . وفد سورية يصل اليوم إلى العاصمة السويسرية لإحياء \" جنيف تنطلق اليوم بشكل فعلي الجولة الثامنة من الحوار السوري السوري في جنيف بوصول وفد الجمهورية العربية السورية , بعد تنسيق مع روسيا التي أبدت \" قلقها \" حول صيغة الجولة الحالية وطبيعة المشاركين , في وقت بدا فيه المبعوث الأممي ستيفان دي ميستورا تائها .\nوكان المبعوث الأممي أعلن , في وقت سابق , بدء الجولة الثامنة للمحادثات رغم عدم وصول وفد دمشق , مشيرا إلى عزمه إجراء هذه الجولة من المحادثات السورية - السورية على مرحلتين تكون الثانية في كانون الأول القادم , في إشارة واضحة إلى أنه لا يتوقع اختراقه حقيقة أو نجاح في المرحلة الأولى من الجولة الأول , وذلك بعد اجتماع \" الرياض \" الذي شاركت فيه منصات المعارضات الخارجية وتوافقت خلاله على تشكيل وفد مفاوض واحد من وبعدما خربط إعلان دمشق الاثنين تأخير وصول وفدها إلى جنيف حسابات دي ميستورا وممولي معارضة الخارج , نقلت وكالة \" سانا \" أمس عن مصدر في وزارة الخارجية والمغتربين أن وفد الجمهورية العربية السورية \" يصل إلى جنيف غدا ( اليوم ) للمشاركة في الجولة الثامنة من الحوار السوري السوري \" , موضحا أن قرار المشاركة في هذه الجولة جاء \" بعد الاتصالات المكثفة التي جرت خلال اليومين الماضيين بين الجانبين السوري والروسي \" وأن مندوب سورية الدائم لدى الأمم المتحدة بشار الجعفري سيرأس الوفد .\nوفي محاولة للإيحاء بانطلاق الجولة أمس , عقد المبعوث الأممي اجتماعا مع مندوبي الدول الأعضاء الدائمة في مجلس الأمن , وفق وكالة \" سبوتنيك \" الروسية التي أكدت أنه \" يتطلع لأن تبدأ الأطراف العمل على قضية وضع دستور والتحضير للانتخابات \" .\nالموقف الروسي بدا حذرا جدا حيث أعلن مندوب روسيا الدائم لدى هيئات الأمم المتحدة في جنيف , أليكسي بورودافكين , أن مطلب المعارضة السورية برحيل الرئيس بشار الأسد يعرقل أي حوار بناء في جنيف .\nوأبدى بورودافكين وفق \" سبوتنيك \" قلقه إزاء صيغة الجولة الثامنة للمحادثات والمشاركين فيها , وقال : \" تبقى لدينا حول ذلك بعض الشكوك , وبصدد أنه ليس من الواضح ما هي القيمة المضافة من هذه الاجتماعات , وبصدد الصيغة المختارة والمشاركين فيها \" , معربا عن اعتقاده \" أن هناك صيغا أثبتت نفسها بشكل جيد والتي تعمل بالفعل , منها مجموعة الدعم الدولية لسورية , ومجموعة العمل للشؤون الإنسانية وقضايا وقف النزاع \" .\nوأضاف : \" يمكنني أيضا أن أذكر صيغة لوزان , التي أيضا اجتمعت على مستوى وزراء الخارجية التي ساهمت بشكل إيجابي في مناقشة آفاق التسوية السورية \" , في إشارة تمهيدية إلى النجاحات التي حققها مسار أستانا الذي جاء بعد كل هذه الخطوات التي تحدث عنها بورودافكين , في حين قال المتحدث باسم الكرملين ديمتري بيسكوف للصحفيين في موسكو في تعليقه على \" جنيف \" : \" نعتقد أن عملية جنيف هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن , إن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nمن جهته , رأى المبعوث الأممي أن \" هناك فرصة أمام وفدي الحكومة والمعارضة السوريين , لإجراء مفاوضات مباشرة في جنيف لأول مرة \" .\nوقال دي ميستورا للصحفيين وفق موقع قناة \" روسيا اليوم \" الإلكتروني بعد اجتماعه مع وفد المعارضة : \" سنقدمه ( مقترح المفاوضات المباشرة ) , وسنرى ما إذا كان هذا سيحدث \" , معتبرا أنه لا يمكن التنبؤ بعد برد فعل الجانبين على المقترح .\nمن جانبه , قال المتحدث باسم وفد المعارضة يحيى العريضي , في تصريح صحفي : \" لدينا وفد معارضة واحد ومستعدون لإجراء مفاوضات مباشرة \" مع وفد الحكومة السورية .\nوكشف المبعوث الأممي أن الجانب الروسي في جنيف أبلغه بموافقة الحكومة السورية على وقف لإطلاق النار لمدة يومين في الغوطة الشرقية خلال اجتماعه المغلق مع ممثلي الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , لافتا إلى أنه ليس من قبيل المصادفة أن يقدم هذا الاقتراح في بداية هذه الجولة \" .\nفي الأثناء تواصلت الضغوط الدولية الداعمة للمعارضة من أجل تلميع صورة الأخيرة حيث أعلن البيت الأبيض أن الرئيس الأميركي دونالد ترامب ونظيره الفرنسي إيمانويل ماكرون اتفقا هاتفيا على أهمية المحادثات السورية السورية في جنيف برعاية الأمم المتحدة كطريق وحيد لحل سلمي للأزمة في سورية , وفق \" سانا \" .\nبدوره أعلن رئيس الوزراء التركي بن علي يلدريم أن عمليتي المفاوضات السورية في أستانا وجنيف متكاملتان وليستا متعارضتين .\nوقال يلدريم في كلمة ألقاها في معهد لندن للبحوث الإستراتيجية الدولية , \" هذه العملية ( في أستانا ) ليست منافسة لعملية جنيف \" , مشيرا إلى أن \" المفاوضات في أستانا والاجتماعات الثلاثية ( تركيا وروسيا وإيران ) لا تشكل بديلا عن جنيف , وما نسعى إليه هو وضع أساس للقرارات في جنيف \" .\nوتوازى الحديث التركي مع توقعات بانعقاد الجولة الثامنة من محادثات أستانا يومي كانون الأول المقبل , حيث نقلت وكالة \" سبوتنيك \" عن مصدر وصفته بال - \" مقرب من المحادثات السورية \" أمس قوله : \" بشكل تقريبي يتم التوافق على يومي وكان نائب وزير الخارجية الكازخستاني عقلبيك كمال الدينوف , أكد في الشهر الجاري أن الجولة الثامنة من المحادثات الدولية حول سورية , قد تعقد بعد في وقت انطلقت , أمس , في العاصمة السويسرية جنيف , الجولة الثامنة من المحادثات السورية السورية , برعاية الأمم المتحدة , دون وصول وفد النظام الذي فضل تأجيل موعد وصوله إلى اليوم , حدد المبعوث الأممي إلى سورية , ستافان دي مستورا , مواضيع للبحث على جدول أعمال الجولة الجديدة من المحادثات , وهي إقامة حكم ذي مصداقية يشمل الجميع وينبذ الطائفية , وصياغة دستور جديد , والتحضير لانتخابات تحت إشراف أممي , وإجراء مباحثات حول مكافحة الإرهاب .\nممثل عن المجتمع المدني السوري سيحضرون إلى جنيف في الأسابيع المقبلة , مشيرا إلى أنه سيكون خبراء في مجال حقوق الإنسان لبحث الاعتقالات واختفاء المدنيين , بالإضافة إلى خبراء بالمجال الدستوري .\nيأتي ذلك , بالتزامن مع عقد الدول الخمس الدائمة العضوية في مجلس الأمن الدولي في جنيف , أمس , بمبادرة من فرنسا , في وقت أوضح مراقبون أن هذا التحرك الدولي في الملف السوري يعكس مدى رغبة المجتمع الدولي في إنهاء الكارثة الإنسانية التي امتدت نحو من جانبه , صرح رئيس الوزراء التركي , بن علي يلدريم , أول من أمس , بأن محادثات أستانا التي تقودها روسيا مع تركيا وإيران لإحياء عملية السلام بسورية , لا تنافس المحادثات التي ترعاها الأمم المتحدة في جنيف , وذلك عقب أن أخذت الدول الثلاث زخم الملف السوري , بعيدا عن الدول الغربية , مما دفع المراقبين بوصف هذا التحرك على أنه غياب للنفوذ الأميركي في المنطقة .\nيأتي ذلك في وقت قال المرصد السوري لحقوق الإنسان وشاهد , إن قصفا أصاب آخر معقل رئيسي للمعارضة قرب دمشق أمس , لكنه كان أقل حدة من الأيام الماضية .\nواقترحت روسيا أول من أمس وقفا لإطلاق النار يومي نوفمبر الجاري في منطقة الغوطة الشرقية التي تهيمن عليها المعارضة وتحاصرها القوات الحكومية .",
    "يناير | 2014 | أخبار من كل مكان | الصفحة 2 بسبب تعطل برامج التنمية سبقتنا دول أخرى لعل ما ينقل في هذه المدونة ونقد الذات وسيلة لإيقاظ الوعي للالتفات الي التعليم لتطوير الكوادر الوطنية و هو السبيل الي التقدم لنكون النموذج التنموي الرائد في المنطقة والعالم Archive for 5 يناير , 2014 يناير 5 , 2014 Three islands belong to Iran : Hassanein Heikal Political Desk On Line : 04 January 2014 In Print : Sunday 05 January 2014 TEHRAN - Prominent Egyptian journalist Mohamed Hassanein Heikal says that the three Persian Gulf islands of Abu Musa , the Greater Tunb , and the Lesser Tunb belong to Iran , and the United Arab Emirates ' dispute over Iran ' s sovereignty over the islands is baseless and politically motivated .\nThe current emir of Dubai ( who is also the vice president , prime minister , and defense minister of the UAE ) , Sheikh Muhammad , has stated publicly that \" he believes the tensions over the islands have been fabricated by the United States . \" MS / HG أرسلت فى | يناير 5 , 2014 اعتراف وزير العدل العراقي ان عملية هروب السجناء المنتمين للقاعدة مدبر من قبل مسؤلين في الحكومة العراقية الأحد 5 يناير 2014 وزير عراقي يكشف أن العملية هدفت لتعظيم دور التنظيم بسوريا الشمري : مسؤولون هر بوا سجناء القاعدة لاخافة واشنطن من خليفة الأسد د أسامة مهدي - أثارت تصريحات وزير العدل العراقي التي كشف فيها تهريب عناصر وقادة القاعدة من السجون العراقية استغراب المواطنين .\nوكشف الوزير أن الهدف من ذلك تعظيم دور التنظيم وإخافة الإدارة الأميركية من خليفة الأسد لمنعها من تنفيذ ضربة ضده .\nلندن : أكد وزير العدل العراقي حسن الشمري أن رؤوس كبيرة في الدولة سهلت بمشاركة القوات الأمنية المسؤولة عن حماية إدارة أمن سجني أبو غريب والتاجي في بغداد هروب عناصر وقادة القاعدة لتعظيم دور التنظيم في سوريا وتخويف الولايات المتحدة من النظام الذي قد يخلف الرئيس السوري بشار الاسد .\nوأضاف الشمري في تصريحات خلال مقابلة مع قناة \" الرشيد \" العراقية وتابعتها \" إيلاف \" الليلة الماضية ان قوات حماية السجنين قد انسحبت منهما قبل اقتحام عناصر تنظيم القاعدة للسجنين وتهريب رفاقهم السجناء في تموز ( يوليو ) الماضي .\nوأوضح الشمري , وهو قيادي في حزب الفضيلة الاسلامية المنضوي في الائتلاف الوطني العراقي الشيعي الحاكم , في تصريحاته \" أن بعض السجون العراقية خاضعة للاجهزة الامنية بالكامل والاخرى بيد وزارة الداخلية ودور وزارة العدل فيها خدمي ولا تتحمل فيهما أي مسؤولية امنية \" .\nوشدد على ان \" هروب عناصر القاعدة من سجني التاجي وابو غريب لاتتحمل فيه وزارة العدل شعرة واحدة \" .\nوشدد الوزير العراقي بالقول \" ان الحادث كان عبارة عن خرق خارجي واقتحام للسجن بتواطؤ من داخله في مؤامرة كبيرة مشتركة فيها رؤوس كبيرة مع الاجهزة الامنية في السجنين كانت قد انسحبت منهما بالكامل \" .\nواوضح \" اعتقد انه كان هناك ترتيب خاص لاخراج هؤلاء القتلة فهو كان متزامنا مع قرب صدور قرار من الكونغرس الاميركي لضرب سوريا \" .\nوأشار إلى أن \" عملية الهروب كانت هي للضغط على الكونغرس لكي لايصدر قرارا لصالح الرئيس باراك أوباما يخوله ضرب الرئيس السوري بشار الاسد على اعتبار ان دور تنظيم القاعدة قد تعاظم في سوريا وربما يكون خليفة للاسد \" .\nوتساءل قائلا كيف ان لواء وفوج للشرطة يغيبان بالكامل عن مسك السجنين في يوم الهروب \" ? .\nومتى عند بدأت تتوالى انتصارات الجيش الحرالجيش الحر ليسوا بغرباء وهم اهل الارض واصحاب القضية نحن نعتمد شهادات لأشخاص عايشوا ممارسات عصابة داعش الاجرامية أي ظلم !\nتدخل وتحرر المناطق المحررة من قبل الجيش الحروتترك النظام وأعوانه يعيثون فسادا في المناطق الأخرى لماذا لا يهاجمون مناطق الشيعة ومنابع الشبيحة في ريف حلب وهم بجوارهم !\nالجيش السوري الحر يقول قائده السابق رياض الاسعد سوريا \" بلدا اسلاميا ذا نظام ديمقراطي علماني \" هل لأن الجيش الحر يقول ذلك , نقاتله ونقتل عناصره ونختطف اعلامييه ونترك النظام الذي يقالته الجيش الحر يرتكب المجازر في الشعببمعنى نسمح بتدخل مجموعات خارجية لتقرر ماذا سيحدث في سوريا ! ! !\nأهل مكة أدرى بشعابها اذا عصابة داعش الاجرامية كما تدعي اقامة دولة اسلامية إذن فليقاتلوا في بلدهم فهو أولى بهم وخاصة بعد الأحداث التي يمر بها العراقوليتركوا سوريا بإدارة أبنائها طالما أنهم لا يقاتلون النظام النصيري كل شي في عالم المخابرات والسياسه جائز لاننسى كيف ان المخابرات الايرانيه اسست كثير من الجماعات في العراق تحت عناوين سنيه ومنها القاعده ! !\nوتلك الجماعات قتلت من السنه اكثر مما قتلت من الشيعه ! !\nفالحذر الحذر من الشعارات والعناوين البراقه جماعة داعش ان لم تكن مؤامرة لتشويه صورة الثوره السوريه فهي بالتاكيد لاتخلو من اختراق يتحكم في نشاطها على الارض الشهادات المعارضة لما يسمى دولة العراق و الشام أمين سر الجيش السوري الحر , النقيب عمار الواوي , عمليات قتل واعتقال بحق الكثير من الجماعات والطوائف في عموم الأراضي السورية . وأظهر القيادي السوري صورة لشخص قال إن اسمه الحقيقي , محمد باسم محمد ياسين , وكنيته أبو البراء السامرائي , دخل إلى سوريا تحت اسم \" داعش \" , وارتكب الكثير من الجرائم التي طالت نشطاء الثورة السورية , وهو ملاحق من قبل الجيش السوري الحر , على حد قوله . وأبرز الواوي صورة شخص آخر يدعى محمد مصطفى فحام , وقال إنه من المخابرات السورية ويعمل في الأمن السياسي , ثم كشف عن صورة أخرى له وقد أطلق لحيته , وأصبح عنصرا من داعش , في تأكيد على أن هذا التنظيم من صنيعة النظام السوري وأعوانه .\nالأحد 3 ربيع الأول 1435 ه - - 5 يناير 2014 م أمين سر الجيش الحر : داعش صنعة الأسد والمالكي وإيران النقيب عمار الواوي يكشف عنصرا من الأمن السياسي يعمل تحت ستار التنظيم بيان الروابط العلمية والهيئات الإسلامية السورية حول تصرفات تنظيم ( الدولة الإسلامية في العراق والشام ) انقل تغريدة الدكتور محمد السعيدي تحمل جوهر ما ذكرته داعش جاءت في الوقت المناسب للمالكي فأنهت الاعتصامات وبررت قصف المدن وستخرج عندما يقضى على أهل السنة بالضبط كما حدث سابقا بيان الشيخ الأحمد حول مقتل قيادي أحرار الشام على يد تنظيم دولة العراق والشام 2014 - 01 - 02 - 30 / 2 / 1435 المختصر / طالب الشيخ يوسف عبدالله الأحمد تنظيم دولة العراق والشام \" داعش \" بالقبول العاجل بمحكمة شرعية مستقلة علنية , لللتحقيق في مقتل الطبيب الدكتور أبو ريان حسين السليمان أحد قادة أحرار الشام . جاء ذلك في بيان له الخميس , تعليقا على قيام عناصر تنظيم دولة العراق والشام \" داعش \" بقتل السليمان الذي كان رسولا من حركة أحرار الشام للتنظيم , للتفاوض في أمر ما .\nالجبهة الإسلامية : \" دولة العراق و الشام \" تقاتل المجاهدين بذرائع واهية . . و الانشغال عن الجبهات هو عين ما يريده الأسد 2 ربيع الاول 1435 ه - 3 / 1 / 2014 أصدرت الجبهة الإسلامية بيانا دانت فيه ما تقوم به \" الدولة الإسلامية \" في مدينة حلب و ريفها . والهجوم الذي تقوم على عدة فصائل في ريف حلبو قالت الجبهة في بيانها , إن الدولة تقاتل من حرر الريف الحلبي بذرائع واهية , وعليها أن ترد المظالم من ممتلكات و أسلحة و مقرات مغصوبة .\nالبيان الصادر عن جبهة علماء حلب ضد عصابة داعش الاجرامية الداعية الكويتي السلفي الشيخ شافي العجمي تنظيم \" الدولة الإسلامية في العراق والشام \" ( داعش ) وزعيمه أبو بكر البغدادي , واتهمه بأنه مرتبط بأجهزة مخابرات في المنطقة ويعمل على ضر \" جهاد الشام \" , معتبرا أن \" إمارة البغدادي تدار من إيران \" . عبر عنها من خلال مجموعة تغريدات الدكتور شافي العجمي حول اختراق مجالس شورى المجاهدين من خلال عرض التجربة الشيشانية شهادة قاضي القاعدة في العراق محمد الثبيتي المكنى بأبي سليمان العتيبيمثال على ما قال عن دولة البغدادي ومن الأخطاء التي تمس المنهج , توليته من لا تبرأ بهم الذمة وليسوا أهلا للأمانة , وهذا كثير مع الأسف ولكن على سبيل المثال لا الحصر , القاضي الشرعي لمنطقة الكرمة - وهو أبوهاجر - وهو الملثم كما في التسجيل رقم ( 6 ) , فهذا رجل خبيث جدا , وأنا مسئول عن هذه الكلمة , وله آراء ضالة قد تصل به إلى الكفر والعياذ بالله .\nهام للإعلام | | وثائق تثبت تورط داعش مع إيران و روسياa على تنظيم الدولة الإدراك أنه انتهى عصر فرض الخيارات وإلزامية الطريق الواحد .\nالسيارات المفخخة من داعش كانت معدة ليتم تفجيرها بالسوريين عاجلا أم آجلا لكن انكشاف جرائمهم لكل السوريين عجل بها .\nنذكر ان النظام الايراني استطاع ان يجند علماء سنة في لبنان من خلال تجمع علماء المسلمين في لبنان عملاء ايران مقابل دراهم معدودة و استطاعت ايران ان تجند الحوثين الزيدية بل انه استطاع ان يحولهم الي المذهب الاثناعشري من الملاحظ ان طيران بشار يقصف المجاهدين ويترك عصابة البغدادي التي تقتل السوريين مما يدل على ان قادة عصابة البغدادي على توافق معا قصيدة كم داع ش في أم تي عبدالرحمن - العشماوي قصيده للشاعر جهاد الترباني يبين للمسلمين حقيقة داعش عامر الكبيسي داعش لم تقم بعملية واحدة في تاريخها داخل طهران وتل أبيب داعش التي تفجر في العراق والشام , لم تقم بعملية واحدة في تاريخها داخل طهران وتل أبيب .\nوتمكنت من نقل عملياتها وميزانيتها ورجالها خلال شهر واحد من العراق إلى سوريا , لكنها لم تتمكن على طول عشر سنوات من إرسال انتحاري واحد فقط في طهران أو تل أبيب .\nرغم إعلانها يوميا بأن حربها ضد الصهاينة والصفويين !\nبحثت عن عالم واحد أو شخص واحد عمره فوق الثلاثين عاما يؤيد تنظيم داعش \" الدولة الموهومة في العراق والشام \" فلم أجد , وبحثت عن عالم معتبر من أهل العراق من الذين نعرفهم من قبل يؤيد فكر أو سلوك أو منهجية داعش , فلم أعثر على واحد منهم إطلاقا .\nبل اكتشفت في البحث أن كل الذين كانوا يدعمون تنظيم القاعدة بقوة من أمثال المقدسي ومن يدعم الجهاد ويفتيه بالعموم من أمثال حامد العلي صاروا ضدهم بقوة ويختلف أهل الأنبار في \" هل أن داعش موجودة \" أم لا . . هل فعلا تسيطر على الفلوجة أم لا , لكنهم لا يؤمنون بمشروعها ويتفقون على وجوب تحييد داعش عن الحكم والسلطة وولاية المدن والتحكم بمصائرها , فضلا عن بيعة الأمراء المزعومين .\nوكذلك أهلنا في سوريا الجريحة , لا يؤمنون بداعش ومشروعها الخطير وآثارها المدمرة على المدن وعلى عقول صغار السن من أعمار 14 - 20 عاما .\nالتصدي العسكري هو أمنية داعش في حقيقة الأمر , فكل عمل عسكري من حكومة المالكي لن يستهدف داعش مطلقا , بل يهدف إلى تقوية داعش , ونحن نعرف ذلك جيدا , وضباط الجيش يعرفون ذلك جيدا , لأن قصة داعش العسكرية سهلة , لكن قصتها الفكرية مع أعمار 14 - 20 هي الخطيرة حقا , لأنهم يعتمدون على سلوك أفلام هوليود وفاندام ودراكولا , يوهمون الناس بالانتصارات العظيمة الفلمية , فديدنهم الحرق والنار والقتل .\nفيغرون صغار السن الذين لم يمسكوا خبر الحياة , ولم يفهموا حركة الحياة .\nجيش المجاهدين يعثر على مدنيين اعدموا ميدانيا على يد تنظيم داعش بريف حلب صورة كاريكاتير معبرة عن عمالة داعش لايران عصابة البغدادي شاركت الفرقة 17 من قوات النظام النصيري في قصف مدينة الرقة هل البغدادي صنيعة مخابرات الواقع والقرائن / دولة العراق والشام تحذير الي المجاهدين في سوريا من عصابة البغدادي المسماة دولة العراق الاسلامية حقائق وخفايا تكشف من قبل بعض المجاهدين المهاجرين الذين كانو في صفوف تنظيم # داعش توافق غريب ما بين طيران الأسد و مفخخات البغدادي تجمع أحرار الشام في حي الشاغور وما حوله January 12 2014 هناك توافق غريب ما بين طيران الأسد و مفخخات البغدادي اليوم و الأمس , لست من القائلين بالمؤامرة , لكن الطيارات تقصف إما قبل أو بعد السيارات المفخخة وفي ذات المنطقة , و المستهدف ذات الجهة , وهي الجبهة الإسلامية وجيش المجاهدين في الغالب , هذا حصل بشكل واضح في # سراقب التي تخوض الجبهة الإسلامية معركة تحريرها من عصابة البغدادي , بعد محاولات للاتفاق و الصلح قابلتها العصابة بالغدر و المفخخات , ووصف أبو عيسى الشيخ رئيس شورى الجبهة الإسلامية جماعة الدولة بالبغاة القتلة , وتم تحرير 90 % من المدينة حتى الآن .\nدون نسيان أن تنظيم الدولة سيطر تقريبا على # الرقة , ويتقدم في # الباب , بعد أن لم ترسل الجبهة الإسلامية ولا جبهة النصرة تعزيزات إلى قواتهم في الرقة , إضافة لاستخدام تنظيم الدولة المكثف للسيارات المفخخة و القناصة ولا مبالاته بالمدنيين .\nلا بد من تأكيد حقيقة يغفل عنها الكثيرون في هذا الصراع , وهي أن التشكيلات الرئيسية المشاركة فيه ضد تنظيم الدولة مثل جيش المجاهدين والجبهة الإسلامية , تقاتل التنظيم بأقل من 10 % من قواتها بسبب انشغالها بجبهاتها مع النظام , والتي لم يتوقف معظمها منذ أكثر من سنة , بينما يقاتلهم التنظيم بأكثر من 90 % من قواته الموجودة في سوريا .\nو هذا لا يعفي من واجب تصفية الصفوف أو لا بأول من العصابات التي قد تستغل هذه الفوضى والقتال ضد التنظيم لتمارس سرقاتها و تشبيحها من جديد , محاربة هذه العصابات في حلب خاصة جزء من محاربة التنظيم , ومحاسبتها بعنف واجب لا يجب التغافل عنه مرة أخرى , و إلا سنفقد معنى كل هذه المعركة .\nأحمد أبازيد من قرائن عمالة داعش انها تقاتل المعارضين للاسد عبد الرحمن الشيخو عضو إئتلاف شباب الثورة بسم الله الرحمن الرحيم لا يستطيع أحد إنكار مافعلته دولة البغدادي \" داعش \" من إجرام وقتل للسوريين في الشمال السوري داعش التي تشكلت بتاريخ 20 / 5 / 2013 بعد رفض قائد جبهة النصرة \" أبو محمد الجولاني \" إعلان ولائه للقاعدة فقامت بإختراق صفوف المعارضة السورية وإقتحمت المناطق المحررة فأوى إليها العديد من الخونة وعناصر المخابرات السورية لأنها رفعت شعار الإسلام وإنشاء دولة للمسلمين في العراق والشام فلم يستطع أحد قتالها في البداية فقامت بإعتقال الناشطين من إعلاميين وإغاثيين والعديد من المثقفين بحجة أنهم \" كفار \" !\nويجب عليهم أن يتوبوا فلم يعارضها سوى القليل من الناس في البداية خاصة الإعلاميين . . !\nشكرا لكم لأنكم منعتم إنشاء دكتاتورية جديدة بإسم الإسلام , , ! !\nوأقول لهذا التنظيم إخرج من سوريا فلا مكان للوثنيين والمنافقين أمثالكم بيننا , عصابة البغدادي شاركت الفرقة 17 من قوات النظام النصيري في قصف مدينة الرقة طيران بشار الاسد نجده يضرب المجاهدين السوريين و يترك ارتال عصابة البغدادي الاعلام النصيري والايراني يدافع عن تنظيم # داعش في سوريا لأنه يخدم ايران أرسلت فى | يناير 5 , 2014 \" مراسلون بلا حدود \" تدين جرائم تنظيم داعش ضد الصحفيين في سوريا والعراق الأثنين , 30 ديسيمبر 2013 - 0 0 أدانت منظمة \" مراسلون بلا حدود \" في بيان لها , اليوم الاثنين , ما وصفتها بالانتهاكات الجسيمة التي ترتكبها جماعة الدولة الإسلامية في العراق والشام ( داعش ) , في حق وسائل الإعلام والمهنيين الإعلاميين في العراق والأراضي السورية , كما شجبت الاعتداءات المتزايدة للتنظيم , مشيرة إلى أن \" الجماعة الجهادية التي تسعى بشتى الطرق إلى السيطرة على نشر الأخبار , أصبحت تستهدف بانتظام الصحفيين ووسائل الإعلام , التي لا تشاطرها نفس الإيديولوجية \" .\nوأوضحت أن \" داعش \" يلجأ إلى التهديد والاختطاف والتعذيب والاغتيال , وكل ما من شأنه نشر الرعب في صفوف الصحفيين , مشيرة إلى أن \" عملية جمع الأخبار في سوريا , ونشرها , أصحبت من أخطر المهن , ويبقى الدور الذي تلعبه وسائل الإعلام المحلية حيويا في نقل ما يجري على الميدان , فهي الوحيدة القادرة على إطلاعنا على مجريات الأحداث في البلاد , لذلك فأن الهجمات التي تستهدف هذه المؤسسات الإعلامية تشكل بكل تأكيد جرائم حقيقية في حق حرية التعبير والإعلام \" .\n- See more at : أرسلت فى | يناير 5 , 2014 04 / 07 / 2011 \" حزب الله \" من 1982 إلى 2011 : هكذا أصبح لاعبا أساسيا . . ( الجزء الأول ) ( قاسم قصير - السفير ) تهدف هذه الدراسة إلى استعراض تاريخ تأسيس \" حزب الله \" وتطوره منذ العام 1982 وحتى العام 2011 , وكيفية تطور رؤيته الفكرية والثقافية وهيكليته التنظيمية وصولا إلى اليوم حيث أصبح لاعبا أساسيا في حلبة الصراع العربي الإسرائيلي وفي النظام اللبناني بعد أن كان تنظيما سريا يحصر عمله في مقاومة الاحتلال الإسرائيلي وينأى بنفسه كليا عن لعبة السلطة .\nولعل توقيت نشر هذه الدراسة على حلقتين اليوم وغدا , يفيد المهتمين في التعرف على السياق التاريخي لتطور بنية حزبية لبنانية صارت موضع استهداف دولي , بدليل القرار الاتهامي الأخير في قضية الرئيس الشهيد رفيق الحريري بمدلولاته كافة .\nما قبل 1982 : الجذور الإسلامية شهدت السبعينيات من القرن العشرين حركة علمائية نشطة في الأوساط الشيعية اللبنانية , وذلك من خلال عدد من العلماء الذين قدموا من النجف الأشرف ( العراق ) أو من إيران إلى لبنان وعمدوا لإعطاء الدروس الثقافية في المساجد والحسينيات , وكان من أبرز هؤلاء الإمام السيد موسى الصدر وآية الله الشيخ محمد مهدي شمس الدين والمرجع السيد محمد حسين فضل الله والعلامة الشيخ علي كوراني , وقد بدأ هؤلاء بتأسيس الجمعيات والهيئات الإسلامية ونشر الثقافة الإسلامية , ما أدى إلى انتشار الوعي الديني في صفوف الشباب المسلم الشيعي بعد أن كان معظم هؤلاء قد انضم إلى الأحزاب اليسارية والقومية والوطنية , إضافة إلى بعض الأحزاب اللبنانية ( كحزب الكتائب وحزب الوطنيين الأحرار ) .\nوكان لتأسيس حركة \" أمل \" والمجلس الإسلامي الشيعي الأعلى دور هام في دعم النشاط الديني الإسلامي , كما لعب \" حزب الدعوة \" الإسلامية الذي تأسس في العراق على يد عدد من العلماء وأبرزهم العلامة الشهيد محمد باقر الصدر دورا في نشر الوعي الإسلامي , وقد انتقل دور \" حزب الدعوة \" إلى لبنان عبر عدد كبير من العلماء ومن خلال بعض الهيئات الإسلامية واللجان المناطقية .\nلكن الحدث الأبرز الذي ساهم في نشر الوعي الإسلامي كان انتصار الثورة الإسلامية في إيران في العام 1979 بقيادة الإمام الخميني .\nتوزع الشباب المسلم في لبنان بين عدة أطر للعمل , فبعض هؤلاء عمل داخل حركة \" أمل \" نظرا لدورها السياسي والشعبي والعسكري , إضافة لاهتمامها بالجانب الديني , ومجموعات أخرى كانت مرتبطة ب - \" حزب الدعوة \" الإسلامية وتنشط باسم \" الاتحاد اللبناني للطلبة المسلمين \" و \" اللجان الاسلامية \" والتجمعات العلمائية , إضافة إلى بعض المجموعات التي كانت على علاقة مع شخصيات إيرانية أو مع المنظمات الفلسطينية وكانت تنشط في بعض المناطق اللبنانية .\nوبعد نجاح الثورة الإسلامية عمد هؤلاء إلى إنشاء \" اللجان المساندة للثورة الاسلامية في إيران \" وبدأوا يتواصلون مع قيادة الثورة ويبحثون عن أفضل الأطر لتنظيم أوضاعهم وإيجاد إطار إسلامي موحد .\nحزيران 1982 : التأسيس السري بعد الاجتياح الإسرائيلي للبنان في حزيران 1982 عمد بعض الشباب المسلم المنتمي للجان الإسلامية ولحركة \" أمل \" بمواجهة الاحتلال الإسرائيلي بالتعاون مع المنظمات الفلسطينية والجيش السوري , ولكن لم يكن هناك إطار إسلامي موحد , وحصل خلاف داخل حركة \" أمل \" حول المشاركة في \" هيئة الإنقاذ \" التي شكلها الرئيس الياس سركيس فانشقت مجموعة من قيادة الحركة التي كان يرأسها الرئيس نبيه بري وسمت نفسها ب - \" حركة أمل الاسلامية \" بقيادة حسين الموسوي .\nوقرر المسؤولون عن \" اللجان الاسلامية \" و \" أمل الاسلامية \" وبعض التجمعات العلمائية توحيد جهودهم لتشكيل إطار إسلامي موحد قادر على مواحهة الاجتياح الإسرائيلي للبنان ومقاومته فعمدوا لتأسيس لجنة من تسعة مندوبين : 3 من \" اللجان الاسلامية \" , 3 من \" حركة أمل الاسلامية \" , 3 من التجمعات العلمائية , وخصوصا تجمع علماء البقاع برئاسة الشيخ صبحي الطفيلي , وسميت اللجنة ب - \" لجنة التسعة \" ووضعت وثيقة سميت \" وثيقة التسعة \" , وذهبت إلى إيران حيث التقت الإمام الخميني وأعلنت التزمها بقرار الولي الفقيه والعمل لتأسيس إطار إسلامي جديد , جرت تسميته لاحقا باسم \" حزب الله \" ولكن لم ي علن عنه آنذاك , بل جرى الاتفاق على بدء العمل لمقاومة الاحتلال الإسرائيلي بكل الأشكال السياسية والعسكرية .\nوبعد وصول قوات من \" الحرس الثوري الايراني \" إلى لبنان , في أعقاب الاجتياح الإسرائيلي المذكور , عمدت هذه القوات لتدريب الشباب المنتسبين إلى التشكيل الإسلامي الجديد , وبدأت عمليات المقاومة في مختلف المناطق , إضافة إلى القيام بالأنشطة السياسية والشعبية من اعتصامات وإضرابات في بيروت والجنوب والبقاع .\nوحصلت مواجهات ايضا مع الجيش اللبناني الذي كان بقيادة العماد ابراهيم طنوس وكان يتولى رئاسة الجمهورية آنذاك الرئيس أمين جميل .\nولعل أهم تحرك قام به الإطار الاسلامي الجديد وبدون الإعلان عنه هو مواجهة اتفاق 17 أيار , وأ قيم اعتصام بدعوة من تجمع العلماء المسلمين في بيروت في مسجد الامام الرضا في بئر العبد وحصلت مواجهات مع الجيش اللبناني أدت إلى استشهاد الشاب محمد نجدي وجرح العشرات .\nكما جرى تنفيذ عشرات العمليات ضد القوات الإسرائيلية وكان من أبرزها العملية الاستشهادية في منطقة صور في 11 / 11 / 1982 ولم ي علن عن منفذها الاستشهادي أحمد قصير إلا في وقت لاحق .\nوأدت العمليات القتالية ضد الجيش الإسرائيلي إلى انسحابه من قسم كبير من الأراضي اللبنانية في العام 1985 .\n16 شباط 1985 : الإعلان عن \" حزب الله \" في 16 شباط 1985 وبمناسبة الذكرى السنوية الأولى لاستشهاد الشيخ راغب حرب ومع بدء الانسحاب الإسرائيلي من قسم كبير من جنوب لبنان , أ علن عن تنظيم \" حزب الله \" وذلك من خلال مؤتمر صحافي في حسينية الشياح تحدث فيه الناطق الرسمي باسم الحزب العلامة السيد ابراهيم الأمين ( أصبح لاحقا رئيس الكتلة النيابية وتم الكشف عن اسمه الصحيح ابراهيم أمين السيد ) وأعلن فيه وثيقة الحزب السياسية",
    "صوت العراق x البحث عن : 2018 - 01 - 21 Main menu صحيفة عراقية يومية مستقلة بغداد / وائل نعمة في ظروف غامضة خلال فترة احتلال \" داعش \" وماتلته من عمليات عسكرية , اختفى نحو 15 ألف شخص , أكثر من نصفهم في نينوى .\nويتحدث بعض ذوي المفقودين بالموصل ومحافظات الأنبار وصلاح الدين , عن تواجد أبنائهم في معتقلات حكومية أو لدى فصائل الحشد الشعبي .\nكذلك ي عتقد أن بعض الأرقام المسجلة كمفقودين , . . . بغداد / محمد صباح تقود السفارة الأمريكية في بغداد حوارات مكثفة منذ الخميس الماضي مع القوى السنية والشيعية لتقريب وجهات النظر بشأن المصادقة على الموعد الذي اقترحته الحكومة لإجراء الانتخابات النيابية والمحلية في 12 أيار المقبل وحسمها في أقرب جلسة برلمانية .\nوشملت الاتصالات الموسعة محافظي المحافظات المحررة الذين أفادت معلومات . . . أفادت شركة \" جنل إرنجي \" في احدث دراسة بحثية أجرتها شركتها الاستشارية RPS إرنجي على حقلي \" بنباوه , وميران \" للغاز الطبيعي في إقليم كوردستان وتبين ان الحقلين يحتويان على زيادة كبيرة على التقديرات السابقة للحقلين من سعة السيجات للغاز .\nوقالت الشركة في بيان لها اليوم , انه وفق التحقيق الذي أجرته الشركة الاستشارية . . . انتقدت أطراف شيعية محاولات تقودها قوى سن ية لتأجيل الانتخابات في موعدها ووصف ذلك بأنه \" حنث باليمين \" .\nوحذرت هذه الأطراف من مساعي التأجيل , وشككت بقانونية اللجوء الى التصويت السري لتحديد موعد الانتخابات . . ولم تستطع جلسة الخميس من إنهاء الجدل حول التوقيت الانتخابي او التصويت على المقترحين اللذين تقدمت بهما القوى السنية .\nويقضي المقترح الاول . . . بغداد / وائل نعمة تعزو الحكومة النزوح داخل المحافظات وتراجع أعداد ساكني مخيمات الإيواء , لصالح ارتفاع معدلات عودة الفارين من داعش والعمليات العسكرية منذ 3 سنوات .\nوتتضارب إحصائيات وزارة الهجرة حول مؤشرات عودة النازحين مع بيانات رئاسة الوزراء مع متداولة لجنة المهجرين في البرلمان .\nفهناك أقل من نصف النازحين البالغ عددهم . . . بغداد / محمد صباح هد دت القوى الداعمة لتأجيل الانتخابات البرلمانية لمدة ستة أشهر التحالف الوطني بالانسحاب من كل الجلسات التي تعرض فيها المواعيد التي اقترحتها الحكومة لإجراء الانتخابات في أيار المقبل , مؤكدة ان حسم التوقيتات الانتخابية المطروحة سيكون عبر آلية التصويت السر ي .\nوجدد التحالف الشيعي رفضه عرض المصادقة على مواعيد . . . المقالات الوطن العربي قال رئيس وزراء تركيا بن علي يلدريم , السبت , إن قوات برية تركية ستنفذ \" الأنشطة الضرورية \" في منطقة عفرين السورية الأحد اعتمادا على التطورات في المنطقة .\nوأضاف يلدريم متحدثا للصحفيين , اليوم ( 20 كانون الثاني 2018 ) , بعد ساعات من شن الجيش التركي عملية ضد \" وحدات حماية الشعب \" الكردية التي تدعمها الولايات المتحدة في . . . العالم آخر إصدارات برنامج الترجمة \" حضارة واحدة \" في مؤس سة الفكر العربي عشر سنوات على إصدار الترجمة العربية للكتاب الفرنسي \" أوضاع العالم \" والذي حصلت مؤس سة الفكر العربي على الحقوق الحصرية لترجمته من دار \" لاديكوفرت \" .\nوقد أثارت موضوعات الكتاب السنوي نقاشات واسعة بين المهتم ين والمختص ين طيلة الأعوام الماضية , وشك لت وثائق مرجعي ة للكثير من الدوائر . . . رياضة 204 { لندن - وكالات : بعث عمدة ليفربول جو أندرسون برسالة إلى الاتحاد الإنكليزي لكرة القدم , اد عى فيها أنه اتصل بالشرطة لتقديم شكوى بشأن صفقة انتقال روس باركلي من إيفرتون إلى تشيلسي .\nوأتم الدولي الإنكليزي باركلي انضمامه إلى تشيلسي في وقت سابق من هذا الشهر مقابل 15 مليون جنيه استرليني , وعب ر بعدها . . . فن وفنون تامر حسني تامر حسني تامر حسني تامر حسني حمد القطان أحيا الفنان تامر حسني حفلا غنائيا جماهيريا مساء أمس الجمعة بصالة التزلج في الكويت شهد حضورا كبيرا بينما انسحب الفنان الكويتي الشاب حمد القطان قبل بدء الحفل بساعتين متهما الشركة المنتجة بتجاهله وعدم الاهتمام به , وقال القطان \" الجميع يعرف أنني ملتزم في كل اتفاقاتي . . . المراة هل تعلمى أن ما تأكليه وكميته يمكن أن يؤثر على خصوبتك , فالغذاء يرتبط بالخصوبة بالنسبة للرجل والمرأة , لذلك إذا اتخذت قرار الحمل وتريدين معرفة ما يساعدك لزيادة فرصة حملك , فتابعينا . . فسنحدثك عن الأغذية الأكثر أهمية لتعزيز فرصتك فى الحمل وإنجاب طفل بصحة جيدة , وأيضا نحدثك عن الأغذية التى ينبغى عليك . . . اقتص - اد اكد وزير النفط جبار علي اللعيبي , اليوم الخميس , حرص الوزارة على تطوير الحقول النفطية في كركوك من اجل فتح صفحة جديدة لعمل شركة نفط الشمال وتحسين دورها في رفد الانتاج الوطني من النفط , بالاضافة الى اعادة تأهيل الشركة على أسس رصينة .\nجاء ذلك خلال حفل توقيع مذكرة تفاهم بين وزارة . . . الصحة الرصد الزالزالي يسج ل سلسلة هز ات إرتدادية في مندلي وسط سقوط ثلوج في شمال العراق بغداد - تمارا عبد الرزاق تعرض نحو ثلاثة الاف شخص الى اختناق وضيق تنفس جراء العاصفة الترابية التي شهدتها اغلب محافظات البلاد بحسب الاحصائية الرسمية التي اعلنت عنها الدوائر الصحية , فيما اكدت وزارة الصحة والبيئة تسجيل نحو الفين . . . علوم أكد فلكيون بشكل رسمي اكتشافهم كوكب ا يمكن إطلاق عليه أنه \" أرض ثانية \" لكونه يمتاز بالكثير من الخصائص اللازمة لقيام حياة مماثلة لتلك الموجودة على سطح كوكبنا .\nوقال موقع ewao المعني بالقضايا العلمية إنه \" بعد آلاف السنين من الاكتشافات لعدد كبير من الكواكب جاء اكتشاف كوكب أطلق عليه اسم ( بروكسيما بي ) يختلف . . . تقارير تفاصيل مثيرة لعمليات إستخبارية تلاحق البغدادي بينها رصد مكالمة هاتفية بغداد - محمد الصالحي كشفت تقارير عن عمليات رصد مثيرة لملاحقة زعيم تنظيم داعش ابو بكر البغدادي في الموصل والحدود السورية العراقية خلال السنوات الثلاث الماضية , فيما ازاحت السلطات القضائية الستار عن اعترافات لمهندس تركي انخرط بصفوف داعش .\nوجرى تحديد مكان البغدادي ثلاث . . . تحقيقات 145 ( الزمان ) تلتقي أحمد راضي في الكويت : أعشق البصرة وطيبة أهلها وحظيت بحفاوة رياضيي البلد الشقيق الكويت مازال نجمآ تلاحقه عدسات المصورين والاعلاميين والمعجبين والجميع يرغب في التقاط الصور أو اجراء لقاء صحفي او تلفزيوني معه فهو يلفت الأنظار في كل مكان يتواجد فيه وكيف لا وهو الكابتن أحمد راضي احسن لاعب في . . . Read our Privacy Policy by clicking أخر المقالات الأكثر قراءة إعلن معنا الأرشيف صوت العراق - Powered by and By continuing to use the site , you agree to the use of cookies .",
    "ملهم الدروبي في حوار شائك حول جماعة الاخوان المسلمين في سورية , ما لها , وما عليها | السوري الجديد استمارة البحث Search this site أقسام الموقع في القائمة الرئيسية القائمة الرئيسية التبويبات الأساسية عدد القراءات : 12609 ملهم الدروبي في حوار شائك حول جماعة الاخوان المسلمين في سورية , ما لها , وما عليها الأخوان المسلمون ; هذا الاسم الشائك في عالم السياسة في سورية .\nتاريخ طويل عنوانه المواجهة مع نظام الأسد كتبت بالدم والحديد , و دفعت فيه الجماعة كثيرا من الأثمان قمعا واعتقالا وقتلا وتهجيرا في عهد الأسد الأب , قبل أن يعمم الأسد الابن المقتلة على جميع السوريين .\nبين الدعوة والسياسة , بين المظلومية والسيطرة , بين التطر ف والاعتدال , بين التمك ن والصدق .\nبين الاتهام بسرقة الثورات العربي , والادعاء بأنهم أول من اشعلوها , كثير من الشكوك والاتهامات التي تثار حول الجماعة وسلوكها ومشروعها . . . لا يمكن تلخيص تلك العناوين بسهولة .\nأما ما ذكرتم من براغماتية وإضمار لأهداف أخرى لحين الوصول للسلطة , فهذا كلام ينفيه التاريخ والواقع , من الذي قام بانقلابات على الديموقراطية ? الإخوان أم الآخرون ? .\n2 - في سورية دخل الاخوان في صراع دموي مع نظام الأسد , ومنذ ثورة مروان حديد , وحتى تشكيل الطليعة المقاتلة كان مبرر الدخول في المواجهة مع النظام ليس مسألة الحريات والعدالة الاجتماعية والحقوق , ففي معظم أدبيات تلك المرحلة كان الاخوان يبدون اعتراضهم على حكم الأسد بسبب تغو ل العلويين في السلطة على بلد من المفترض أن يحكمه الإسلام والشريعة , توض ح ذلك جليا في أزمة الدستور في بداية السبعينات الذي رفض الأخوان أن يكون علمانيا ولا يذكر أن دين رئيس الدولة هو الاسلام , ثم ما لبثت الطليعة المقاتلة أن اغتالت الدكتور محمد الفاضل واضع الدستور الجديد ( رئيس المجلس المل ي النصيري ) حينها لذات السبب , السؤال هنا هل كانت المواجهة الدموية مع السلطة هي السبيل الوحيد لتحقيق رؤية الجماعة ? , ونحن نعلم ما جر ه ذلك من ويلات على البلاد بسبب وحشية نظام الأسد , واستغلاله لحربه مع الأخوان ليخنق كل صوت معارض .\nالطليعةالمقاتلةليستهيالإخوانالمسلمين , ولايجوزتحميلجماعةالإخوانأعمالالطليعة , أولا , ولستبالضرورةأعتبرماقامتبهالطليعةوإنماأحببتأنأنب هالحقيقة , حافظفتاريخهأسوءمنأنأدللعليه , مناستلبالحرياتبانقلابرفاقهالبعثيين , وتسل طبظلموانتهجالظلموأسسللطائفية , وتمترسوراءأقليةقليلةمنطائفتهالاغتيالاتأسلوبحافظأسد , بطبيعةالحالأسلوبمرفوضمنجماعةالإخوانالمسلمين , ونحنلانحاولثمارأعمالالغيرأونتحملنتائجها هل كانت المواجهة الدموية هي السبيل الوحيد لمواجهة حافظ أسد ? المقبور حافظ هو الذي سد كل الأبواب أمام الشعب السوري كما يفعل ابنه الأخرق بشار اليوم , وهما من يتحملات الويلات التي جروها على البلاد .\n3 - صحيح أن قيادات الأخوان أعلنت غير مرة في ذلك الوقت رفضها لممارسات الطليعة المقاتلة ولتحمل مسؤولية أفعالها , لكن تسجيلات أصيلة لعدنان العقلة ومذكرات مكتوبة لأيمن شربجي نشرت مؤخرا أكدت أن تنظيم الاخوان في الخارج كان على تواصل مع الطليعة , وأنه وافق على أفعالها وباركها , بل إنه حاول أن يضعها مباشرة في خدمة مشروعه السياسي وتحت قيادته لتطوير وتوسيع المواجهة الجهادية ضد نظام الأسد , وهو ما أشار إليه العقلة صراحة حين تحدث عن فحوى زيارة المرشد السابق علي صدر الدين البيانوني إلى حلب عام 1980 نعم , صحيحأنقيادةالإخوانلمتوافقممارساتالطليعةوأصدرتفيبيانات , فيأواخرسبيعناتالقرنالمنصرموبداية 1980 , حادثةمدرسةالمدفعيةحم لحافظلسانوزيرداخليتهآنذاكالدباغالمسؤوليةالعمليةقسرا لجماعةالإخوان , وبدأبعملياتاعتقاللقياداتهمشملتكلمحافظاتسورية , وأعلنالحربالاستئصاليةضدهم , معأنمنفذيالعمليةالنقيبابراهيميوسفوعدنانعقلةرحمهمااللهمنتبنياالعمليةحصرا وعلىمسؤوليتهما وبعد فشل محاولات الصلح التي قادها المرحوم أمين يكن لتجنيب البلاد ويلات الصراع المسلح , اجتمع مجلس شورى الجماعة ووافق على الدفاع عن النفس وهو حق مشروع , والانخراط في الدفاع عن المظلومين وهو واجب شرعي , وبدأت المحاولات للتواصل مع الأطراف المعنية لتوحيد الجهود وتشكيل جبهة واحدة لإسقاط حافظ أسد , زيارة الأخ أبي أنس البيانوني لحلب عام 1980 كانت في هذا الإطار .\nالسيد عبد الحليم خدام سياسي مخضرم وكنز معلومات وكان لانشقاقه دوي مزلزل على نظام بشار الأسد , و عندما دعى السيد خدام لجبهة الخلاص , وجدت قيادة الجماعة آنذاك أنه من مصلحة الوطن التحالف معه لإزالة بشار اسد , خاصة وأن خد ام كان قد قدم عرضا يوحي بإمكانيات كبيرة متوفرة داخليا ( وطنيا ) وخارجيا ( مجتمع دولي ) لإزالة هذا الطاغية .\nبالطبع لا يمكن للجماعة أن ترفض الدخول بهكذا جبهة أو تحالف , بالمناسبة شخصيا كنت ممن لم يوافق على هذا التحالف لعدم وجود أي خطة واضحة ولو نظريا عن كيفية إسقاط بشار الأسد , لكننا في الجماعة نلتزم برأي الأكثرية .\nبعد مضي ثلاث سنوات على هذا التحالف وفشله في تقديم اي شيء ذي بال , وعدم تحقق أي من الوعود , إضافة إلى تصرفات فردية من البعض في الجبهة , أعادت الجماعة النظر في هذا التحالف , ثم جاءت حرب غزة في نهاية 2008 وبداية 2009 فقررت الجماعة الوقوف مع المظلومين في غزة وتركيز كل جهدها في هذا الاتجاه , و أعلنت خروجها من الجبهة وإيقاف أعمالها المعارضة مؤقتا , وإعطاء فرصة للمصالحة الوطنية و المحافظة على الوطن , لأننا كنا نستشعر أن سورية يهددها خطر التغيير الديموغرافي الذي تقوده إيران , وتعيش حالة انسداد كامل ولايوجد في الأفق ما يبشر بخير , ولم نكن نتوقع ثورات الربيع العربي فأراد البعض منا إعطاء فرصة لعل الوطنيين يجدون مخرجا من حالة الإنسداد هذه .\nطيلةخارجسورية , وكفصيلمعارضهوالأكبروالأكثرتنظيما , اتيحالزمنالكافيلتدرسواوتناقشواوتقدموامشروعا وطنيا يتضمنرؤيةلسوريةديكتاتوريةوبلاأسد , رؤيةلاتقتصرالبياناتالتيتعودتماصدارهابروتوكوليا , بلالمأمولأنبرنامجا سياسياواقتصادياواجتماعياومسودةدستورجديد , ماذافعلتمالصعيد , وأينهومشروعكمالبديلخارجإطارشعاراتاسقاطالنظاموالمناداةبالتحرر قدمتالجاعةرؤيتهالسوريةالمستقبل , وأعلنتونشرتهبعنوانالمشروعالسياسيلسوريةالمستقبلرؤيةجماعةالإخوانالمسلمينكتابمنصفحة , نتاججماعيقامتبهلجانمتخصصةفيالبحثوالفكروالتخطيطالاستراتيجيالاخوةالذينعملواإعدادالمشروععنثلاثينأخا وأخت , استمرالعملعليهلأكثرمنسنتينتمفيهماإنتاجمجلداتمنالدراساتالثوابتورؤيةالجماعةقضيةمنالقضاياالمعاصرة , نشرتلاحقا فيمجلدينللشيخمنيرالغضبان , وليإدارةالعملبدايتهالحينإصدارالمشروعالسياسيلسوريةالمستقبل 7 - في عام 2010 انطلق الربيع العربي من تونس بشكل مفاجئ , لم يكن أحد يتوقع الأمر , ولا أن يستمر بالتتابع كأحجار الدومينو من بلد إلى آخر , كيف استقبلتم الربيع العربي , وكيف قررتم التصرف حينها ? اجتمعتقيادةالجماعةبرئاسةالأخرياضشقفةحازم , وكانالاجتماعالرسميالثانيفيولايتهلازلتأذكرذلك , فيالفنادقالمتواضعةفيقريةتبعدكمعناستنبول , فيالأسبوعالأولمنكانونالثاني 2011 , وكانجدولأعمالالاجتماعالأوضاعفيتونسومصركانتالثورةفيتونسقدانتصرتبشكلسريع , والاعتصاماتمستمرةفيميدانالتحريرفيالقاهرة على أثر المداولات طلب مني الإخوة تقديم ورقة حول \" ماذا يجب فعله في سورية ? \" , عكفت على إعدادها في تلك الليلة , وفي الصباح قدمت ورقة مختصرة من صفحتين عنوانها \" مشروع إرحل بشار \" , شرحت في المقدمة الظروف المختلفة في سورية عن مصر وتونس وخصوصيتها , وأوجزت بتسع نقاط كيف يمكن إطلاق وإدارة \" مشروع ارحل بشار \" .\nحددنا فيه استراتيجات أربعة : ثورة سلمية , ثورة وطنية , وحدة التراب الوطني السوري , لا للتدخل الأجنبي العسكري .\nورسمنا للجماعة دورها بأن تتماهى مع مطالب الشعب السوري , فلا تتقدم لمغنم ولا تتأخر لمغرم .\n8 - سقط مبارك , ووصل الاخوان للحكم وسيطروا على البرلمان والرئاسة في مصر .\nالبعض نظر إلى هذه التجربة أنها كانت البيان العملي لمشروع الاخوان للتفرد بالسلطات وأسلمة الحكم .\nهل أنت راض عن سلوك الاخوان في مصر ? وكيف برأيك كان عليهم أن يتصرفوا قبل أن ينقض عليهم العسكر ? وصل الإخوان للحكم في مصر بوسائل ديموقراطية شفافة , وذلك لأول مرة في تاريخهم وتاريخ مصر كذلك , لم ي عط الإخوان فرصتهم في إثبات كفاءتهم وإمكانيتهم في إدارة شؤون البلاد .\nلا شك كان هناك بعض الأخطاء مثل أنهم أعلنوا عدم رغبتهم بالترشح للرئاسة لكنهم فعلوا , كذلك كانت الارهاصات واضحة بوجود تحرك بالتحضير لإنقلاب عسكري يقوده عبد الفتاح السيسي وزير الدفاع آنذاك , وقد أرسلت بعض الجهات الصديقة تحذيرات ومعلومات للرئيس مرسي حول ذلك , و كان الأولى به معالجة الأمر بإجراءات احتياطية كعزل السيسي وأخرى تصحيحية كإجراء انتخابات رئاسية مبكرة لسحب المبررات من الانقلابيين .\nلكن هذا لم يتم , فقد أراد الرئيس مرسي تعميق الديموقراطية في مصر , وأحسن الظن بالجيش المصري , لكن أثبتت الأيام أن فيه خونة .\nالحقيقة الأهم التي لا بد من التأكيد عليها أن الانقلابيين في مصر والداعمين لهم ارتكبوا جرائم وليس أخطاء في حق مصر والشعب المصري , وأيضا بحق التجارب الديموقراطية في العالم .\nأخطاء الإخوان خلال عام من حكمهم في مصر تكاد لاتذكر مقارنة بجرائم السيسي ومن وراء السيسي .\n9 - بغياب النموذج الاسلامي - السياسي العربي , لعل النموذج الاردوغاني التركي هو المثال المفض ل الذي بات يطرحه الاخوان للتدليل على إمكانية قيام حكم إسلامي رشيد .\nو السؤال المهم هنا : هل يقبل أخوان سورية بما قبل به اسلاميو العدالة والتنمية , أقصد الولاء للدستور العلماني والعمل تحت لوائه ? وإذا كان الجواب نعم , فما الجهود الذي قمتم بها على هذا الصعيد لجهة المراجعات وتغيير المنهج والأساليب , مقارنة مع تلك التي قامت بها العدالة والتنمية في تركيا والنهضة في تونس ? و هل يدخل حزب \" وعد \" ضمن هذا السياق ? إخوان سورية سبقوا كل التنظيمات الإخوانية في طروحاتهم الوطنية , ومع ذلك فإننا لم نترك تجربة إلا وقيمناها لنستفيد من إيجابيات الآخرين فنعمل بها , ونستفيد أكثر من سلبياتهم فنتفاداها , ولا ننفي عن أنفسنا الخطأ فهذا طبيعة البشر .\nالتجربة التركية الأردوغانية ناجحة في كثير من جوانبها , سنستفيد من الإيجابيات الكثيرة فيها ونحاول تجنب بعض سلبياتها .\nعندما يتوافق الشعب السوري على دستور سيلتزم الإخوان بهذا الدستور , أما حزب وعد فهو حزب مستقل عن الجماعة ; هكذا اردناه وهذه حقيقته .\n10 - خلال الربيع العربي برز أيضا الصراع الداخلي ضمن الجماعة بين تيار الشباب والكهول , ويبدو أن الأخيرين هم من انتصروا , وهم من تصدروا المشهد الأخواني في كل تشكيلات المعارضة السورية , السؤال هنا حول قدرة الجماعة على تجديد دمائها ; البعض يقول أنه لا أمل يرتجى من تغيير طريقة قيادة الجماعة لحزبها إذا كانت حتى اللحظة غير قادرة حتى على تغيير شعارها المتمثل بسيفين متقاطعين بينهما مصحف وتحتهما عبارة تعلن الحرب هي متن الآية القرآنية ( وأعدوا لهم ما استطعتم من قوة . . . .\n) , ما رأيك ? السؤالوشيءمنالتدليس , لايوجدصراعالجماعةتيارالشبابوالكهول , هناكعمليةتوريثطبيعيةأجيالالجماعةقديتخللهاالحالاتالسلسةأحيانا وذلكلاسبابمتعددة , حينا منالكهولوأحيانامنالشباب , لكنهاحالاتنادرة , لايوجدغالبومغلوبومنتصرومهزوم , أؤكدلكوبكلموضوعية , فأنامنالمخضرمينالذينعايشواوشاركوامعالكهول , ويحسبنيالبعضالشبابأفهمالخلطأوالتدليسإقحامشعارالجماعةوقدرتهاالتجديد , منالصحيحتفسيروجودالسيفينوكلمةأعدواإعلانحرب , إعلان 11 - مع انطلاقة الثورة السورية عقد مؤتمر انطاليا كأول تجمع للمعارضة السورية , وكنت من بين المشاركين منتدبا عن الأخوان المسلمين .\nقيل إنكم لم تحققوا ما صبوتم إليه في أنطاليا , فعقدتم بعده مباشرة مؤتمرا آخر في بروكسل رتبتم فيه صفوفكم وتحالفاتكم , و التي ستسيطر لاحقا على تشكيلات المعارضة سيما المجلس الوطني الذي أعلن في اوكتوبر 2011 , ويرجع البعض فشل المعارضة السورية إلى روح التحز ب والتآمر التي ضخها الاخوان بين صفوف المعارضة منذ انطلاقتها , وهو المأزق المستمر حتى اللحظة , كيف ترد على هذه الأقوال ? مؤتمر أنطاليا هو المؤتمر الأنجح للمعارضة السورية بدون منازع , من حيث التظيم والشفافية واستيعاب جميع الأطياف , وقد كان ثاني مؤتمر للمعارضة بعد مؤتمر استنبول الأول في 26 نيسان 2011 , والجماعة حققت كل ما ترجوه فيه .\nفي تشكيلات مؤتمر أنطاليا كان التمثيل الصحيح للمعارضة السورية , وهذا ما استقر عليه تمثيل المعارضة بعد مسلسل طويل من المؤتمرات والمجالس على مدار خمس سنوات , أما مؤتمر بروكسل فقد كان اجتهادا من احد التيارات في الجماعة حصل في غفلة من قيادتها , وخلل إدارة القيادة لهذا الملف يتحمل مسؤوليته الأخ المراقب العام في حينها , والذي أعطى الموافقة على عقد هذا المؤتمر .\nحاولت مع عدد من إخوة القيادة منع اجتماع بروكسل دون جدوى , لكن للأمانة أقولها اليوم , من كانوا وراء مؤتمر بروكسل - وبعد مضي خمس سنوات - أثبتوا نجاحهم النسبي باستمراريتهم ووجودهم في الميدان , لكن للاسف الشديد لا تزال المعارضة السورية تعاني من الشرذمة .\nالحقيقة الأخرى أنه من المعيب أن تتهم الجماعة بالتآمر على المعارضة , وهي التي كانت دائما أول من يأخذ زمام المبادرة للتنسيق وتوحيد الجهود , وأشهد , وهذا كان في الطاولة المستديرة الأولى , أن الجماعة تنازلت عن 45 % من حصتها لباقي مكونات الطاولة المستديرة الأولى من أجل أن يتم تشيل المجلس الوطني السوري في شهر تشرين الأول 2011 , وأكاد أجزم أن معظم مواقف الجماعة في صفوف المعارضة السورية كانت تتصف بالإيثار وتقديم الآخرين , لكن لا يخلو الوضع من استثناءات بطبيعة الحال من تصرفات جانبت الصواب والسياسة العامة للجماعة في هذا الجانب , بأضعف الأحوال ليست الجماعة وحدها من يتحمل إثم هذا التشرذم الذي تعيشه المعارضة .\n12 - بعد فشل المجلس الوطني تم تشكيل الائتلاف , وكان الاخوان رافضين لذلك , أنت شخصيا قلت في حوار سابق أن الائتلاف ش كل قصدا لتهميش الأخوان , و رغم ذلك شاركتم بقيادة الائتلاف , وفي ذات الوقت أبقيتم على المجلس الوطني الذي تسيطرون عليه ضمن جسد الائتلاف كورم كما يصفه البعض , وتحول إلى منظومة للضغط والعرقلة وفرض التوازنات وتقسيم المصالح , وقد كتب سمير نشار أنكم أنتم من افشلتم المجلس الوطني ثم الائتلاف بتحالفكم مع كتلة ميشيل كيلو - الجربا وتسلم فاروق طيفور نائب رئيس الائتلاف لمدة عام كامل وعضوية أربعة من الاخوان وحلفاؤهم بالهيئة السياسية , كما سيطرتم على حكومة احمد طعمة طيلة فترتين , ثم انتهى المطاف بتسل م أنس العبدة رئاسة الائتلاف .\nكتلةالمجلسبورمسرطانيفيالائتلافلفرضالتوازناتوتقسيمالمصالحصحيح , بالعمومأداءممثليالمجلسلميجب , لميمثلواالمجلسيلتزموابقراراتهكلامالسيدسميرنشارصحيح , يعلمجيدا السيدنشارالجماعةفيتشكيلالمجلسالوطنيشهاداتهالمتعددةالإيجابيةفيذلك , عندمامنليشاركفيتمثيلإعلاندمشقفيحواراتالطاولتينالمستديرتينلتشكيلالمجلسالوطني من أفشل المجلس الوطني السوري هم أولئك الذين لعبوا دور حصان طراودة في المعارضة السورية , ممثلين لأجهزة الاستخبارات العالمية المختلفة , ولا أريد أن أذكر أسماءهم .\nأما حكومة أحمد طعمة فلم يكن فيها إلا وزير واحد يمثل الإخوان , ورغم صداقة الدكتور طعمة للجماعة إلا أنه لم يكن يوما من الإخوان , أما السيد أنس العبدة فهو رغم انتمائه للتيار الاسلامي المعتدل إلا أن أهل الاختصاص يعلمون أنه ليس من الإخوان كذلك , وربما يختلط الأمر على البعض بسبب انتماء والده الشيخ محمد عبدة لجماعة الشيخ سرور زين العابدين الذي انشق عن الجماعة آواخر السبيعنيات من القرن الماضي وأسس جماعة خاصة به تشترك مع جماعة الإخوان المسلمين بكثير من القواسم المشتركة لكنها تميل للسلفية , المشكلة أن غير المختصين يظنون أن كل من صلى وصام وحسنت أخلاقه هو من الإخوان المسلمين .\n13 - عدد من أقطاب المعارضة قالوا غير مرة أن سلوك الاخوان داخل الائتلاف كان غريبا جدا , ومر بتقلبات وتناقضات أذكت روح الانقسام داخل المعارضة , لنأخذ مثالا محادثات جنيف 1 , فقد رفضتم هذه المحادثات , بل خونتم كل من يشارك فيها وهددتم بالانسحاب لو تم الأمر , لكن ما حصل أن الاخوان كانوا في طليعة المتواجدين في مفاوضات جنيف وبثلاث شخصيات , قلتم إنها شاركت بصفتها الشخصية , وهذه - يقول البعض - إنها حيلة لا تنطلي على أحد , فقد اختبرتها المعارضة من خلال سلوكيات مشابهة عندما كنتم تزجون بأعضائكم ليشاركوا بصفة مستقلين أو شخصيات وطنية في كافة تشكيلات المعارضة ليكون لكم الغلبة فيها .\nصحيحأداءالإخوانفيالائتلافولازالضعيفا كباقيمكوناتالائتلافجنيفيشاركرسميامنالجماعة , هناكأخواحدشاركبشكلمخالفلقرارالقيادة , وتمتمتابعةالأمرفيمؤسساتالجماعةووضعتالنقاطالحروففيالخلللمنعتكراره , الاثنانالآخرانليسامنالإخوانالبعضيحسبهمالجماعةوهذاصحيح 14 - كثيرون قالوا أنه ومنذ بداية الثورة تصر ف الاخوان مع الثورة بخلفية ثأرية ضد النظام بهدف اسقاطه كمؤسسة إدارية وخدمية لسورية , وليس فقط كرمزية ورجالات , وبينما كانت قيادت الجماعة تعيش بأمان في أوروبا وتتنقل بين الفنادق والمؤتمرات , كانت تزج الناس في أتون المواجهة مع النظام وتحرضهم عليها بكل الوسائل , وذلك لتحقيق انتصارات ضد النظام يتم استثمارها سياسيا في الخارج دون اعتبار لمصير الناس , في استعادة لذكرى الطليعة المقاتلة واستثمار إخوان الخارج لها .\nهراءمعنىالكلمة 15 - رغم دعم الاخوان العلني للمظاهرات السلمية في بداية الثورة , يقال أنكم ساهمتم مبكرا بعسكرتها , منذ العام تموز 2011 عندما قمتم بإدخال السلاح إلى سورية وتخزينه في مناطق في حماة وريف ادلب , وقد سبق ذلك بشهور طويلة اعلان تشكيلكم كتائب الدروع في العام 2012 , والتي لم ي شهد لها حتى الآن أية انجازات ملموسة على الأرض , وفضلت العمل بشكل تبعي للجماعة حتى أنها رفضت أن تسمي نفسها جيشا حرا , أو تعمل تحت لوائه وبالتنسيق معه .\nبقيتالجماعةالاستراتيجيةالتياعلنتهاسلميةالثورةآذار 2012 , فبعيدالمجازرالتيارتكبهابشارفيباباعمروفيحمص , إلتقىمجلسشورىالجماعةواعتمدالدفاععنالنفسالمستضعفينوقالفيبيانهالدفاععنالنفسحقمشروعوالدفاععنالمظلومينواجبشرعي نعم تم تشكيل هيئة الدروع والإعلان عنها , لكن ضعف الموارد ومحاربة الكثيرين لها اضطر الجماعة للتخلي عنها , إذ لا موارد مالية وغير مالية متوفرة للجماعة تسمح لها بالاستمرار في دعمها .\nأما الجيش الحر فقد كانت الجماعة اول من أطلق هذا الاسم على الكتائب المقاتلة والتي كانت تدعمها جميعا بما يتوفر لديها , وكانت تقف على مسافة واحدة تجاه الجميع , الأمثلة والأدلة أكثر من أن تعد أوتحصى .\nلقد دعمت الجماعة ولاتزال تدعم أي جهد لتوحيد المعارضة السورية السياسية والعسكرية , أي اتهامات للجماعة بشق صف المعارضة كذب محض , الذي يشق صف المعارضة هم عملاء النظام وأجهزة الاستخبارات العالمية ونحن نعرفهم بأسمائهم . \"\nسبيلنا , في سبيل الله أسمى أمانينا \" ثمة من يقول إنها ذات العقيدة الجهادية التي تتبعها داعش والنصرة وأحرار الشام , و التي تعد عماد تنظيم الاخوان المسلمين وذروة مشروعهم , وطريقهم للوصول إلى السلطة وتحقيق ( حاكمية الشريعة ) , وعندما يكون هذا الطرح قد تم تبنيه إخوانيا منذ مطلع القرن الماضي , فثمة إشارة هنا إلى الأخوان كمنبع لعقيدة الجهادية والتطرف , يدعم هذا الاعتقاد أن الجماعة لم تأت على ذلك قولا فقط , بل قامت به فعلا , فعدا الصدامات التي دخلت فيها مع السلطات المصرية والسورية والليبية والاردنية وقيامها باغتيالات طالت وزراء ورئيس وزراء ورئيس دولة وقضاة وأساتذة وعسكر - وإذا اعتبرنا تلك احترابات داخلية تحررية مبررة - فإن تصدير العنف في عقيدة الأخوان يبرز في حقائق كثيرة , كالفكر الجهادي الذي نظ ر له السيد قطب , وقيام شقيقه محمد قطب بتسهيل التحاق عبد الله عزام الأب الروحي لبن لادن بالجهاد في أفغاستان , وتأثر أيمن الظواهري خليفة بن لادن بأفكار خاله محفوظ عزام محامي الإخوان وأحد قيادتهم , وعضوية محمد يوسف مؤسسة تنظيم بوكو حرام في جماعة إخوان نيجيريا , وتأسيس أحمد عبدي غوداني الذي بدأ مع إخوان الصومال لجماعة الشباب الصومالية .\nكيف تبرر هذا الأمر ? هذا الكلام كمن يقول أن اليهودية ديانة إجرام لأن شارون مجرم , أو يقول أن الديانة المسيحية دين عنف لأن جورج بوش كان مسيحيا محافظا , أو يقول أن الشعب الألماني شعب سفاح لأن هتلر كان ألمانيا , وأن الاشتراكيين في كل أنحاء العالم مصاصو دماء لأن مؤسسهم كارل ماركس .\nعبد الله عزام كان يجاهد لإخراج المحتل السوفيتي لافغانستان , و أمريكا كانت تحارب السوفييت في نفس المكان والزمان , هل الشعب الأمريكي أيضا إرهابي ? وقس على ذلك من حالات تعمم فيها أخطاء البعض على عموم من كانوا يوما ينتسبون إليهم لسبب ما , وتركوهم لأسباب كثيرة .\nالقرآن الكريم هو وحي الله لرسولنا محمد صلى الله عليه وسلم , وهو مصدر تشريع عشرات الدول المسلمة كما هو بالنسبة لجماعة الإخوان المسلمين , فهم البعض ممن ذكرتهم في سؤالك آيات الجهاد بصورة تختلف عن فهم الجماعة له , بعضهم كان من الجماعة وخرج أو أ خرج منها لأن فهمه لم يتوافق مع فهم الجماعة لآيات الجهاد .\n17 - ريتشارد كلارك مستشار الرئيسين كلينتون وبوش لشؤون الارهاب قال في جلسة اجتماع أمام مجلس الشيوخ في أوكتوبر العام 2003 \" كل منظمة إرهابية إسلامية تقريبا في العالم تستقي قواعد عضويتها ومصدر إلهامها من واقع أيديولوجية جماعة الإخوان المسلمين .\nولا يقتصر الأمر على خروج جميع أعضاء تنظيم القاعدة تقريبا من بين صفوف جماعة الإخوان المسلمين , بل إن العديد ممن قاموا بهجمات 11 سبتمبر , بما في ذلك قائد العملية محمد عطا , كانوا ممن عرف عنهم أنهم قد تتلمذوا على التطرف من خلال جماعة الإخوان \" .\nوفي فبراير 2011 , بعد أيام فقط من إعلان مبارك تنحيه , قال مدير مكتب التحقيقات الفيدرالي \" إف بي آي \" روبرت مولر أمام لجنة الاستخبارات في مجلس النواب الأمريكي إن \" عناصر من جماعة الإخوان المسلمين سواء هنا ( تعني أمريكا ? ) أو في الخارج يدعمون الارهاب \" .\nو عام 2015 أيضا أصدر مكتب القانون الجنائي الدولي ( الذي يضم نخبة من المحامين الدوليين في مجالات متعددة ) تقريرا من 150 صفحة عن تاريخ ووضع جماعة \" الإخوان المسلمين \" وعلاقتها بالجماعات الإرهابية من القاعدة وداعش إلى أنصار بيت المقدس وبوكو حرام .\n( رابط التقرير : ) تنظيمات التكفير والإرهاب بالجماعة الأم : الإخوان , وكيف أن المسألة تتجاوز التوافق الأيديولوجي لتمتد إلى المساعدة العملية المستمرة حتى الآن , ويعدد التقرير أمثلة كثيرة عن علاقة قادة تنظيم الدولة في العراق وسوريا وجماعة الشباب في الصومال بتنظيم الإخوان وأفرعه , علما أن مكتب القانون الجنائي الدولي يضم نخبة من المحامين الدوليين في مجالات متعددة .\nهناك محاولات مكشوفة وراءها دولة عنصرية وبعض أذنابها من عرب وعجم يحاولون ربط الإخوان بالإرهاب لأسباب معروفة , لو بحثت في ماضي هذه الدولة وهؤلاء الأذناب لوجدت أن تعريف الإرهاب الحقيقي لا يكاد ينطبق على أحد كما ينطبق عليهم .\nولنأخذ مثالا المملكة المتحدة , فبعد استقصاء دام سنوات أعلنت اللجنة المكلفة بالتقصي في تقريرها رفضها وضع جماعة الإخوان المسلمين على قائمة الإرهاب لأنه لا يوجد أدلة على ذلك , رغم الابتزازات والإغراءات التي تعرضت لها .\n18 - رغم صغر سن ك نسبيا بالنسبة لصف طيفور والبيانوني إلا أنك توصف بأنك من رموز التيار التقليدي المحافظ في الجماعة , وكنت تدافع وتبرر دوما ما يقوم هذا التيار , لكنك فجأة أعلنت في الثالث من حزيرانالفائت استقالتك من أي منصب قيادي في الجماعة .\nنريد أن تتحدث لنا عن هذا الأمر , مقدماته وأسبابه , ولماذا في هذا التوقيت , وما الرسالة التي تريد إيصالها من هذه الاستقالة ? الحقيقةأنالمهتمينبالشأنالإخوانييصنفونيالتيارالتجديديفيالجماعة , حقفأناولازلتأدافععنالجماعةتياراتهاعندمايكونونوأنصحإخوانيالوسائلالمتاحةعندمايجانبونالصواب , فالدينالنصيحةوليسالبشرمنلايخطأ , الكثيرمنإخوانيلايبخلبالنصحكذلكأكثرزلاتينسعىبالنصحونسعىلهوهذايميزالجماعةعنغيرهامنالتنظيمات نعم استقلت في مطلع شهر حزيران 2016 من مسؤولياتي في قيادة الجماعة , لكنها ليست استقالة من الجماعة , وليست استنكافا عن أي عمل فيها أو مهمة أكلف بها , وهي ليست بالضرورة استقالة دائمة للمستقبل أيضا .\nالسبب الحقيقي وراء استقالتي هو أن فضيلة المراقب العام أبو حسان أرادني أن كون نائبا له في دائرة من العمل مهمة , فاستمهلته لأستخير وأستشير , وبعد الكثير من التفكير والنظر بتوفر عوامل نجاحي في هذه المهمة لم أجد فرصي بالنجاح في هذا الدور متوفرة بنسبة ترضيني , ففسحت المجال لغيري لعله يكون أحسن مني أداء في هذا الواجب .\nقد يحلو للبعض أن يتصي د بالماء العكر وأن يعزوا استقالتي لنصيحة قدمتها على صفحتي في فيسبوك للسيد الرئيس أردوغان بخصوص محاولته تغيير الدستور ليكون نظاما رئاسيا , وكان ذلك قبل شهر من المحاولة الانقلابية الفاشلة , أؤكد أن استقالتي لا علاقة لها بهذا الموضوع على الإطلاق , لم أكن لاستقيل لهذا السبب .\nبدو أن الإخوان كانو الأكثر سعادة بفشل الانقلاب في تركيا , بطبيعة الحال السبب معروف , لكن لماذا لم ينجح إخوان مصر كما نجح اردوغان في إفشاله , ولماذا لم يستطع مرسي انزال الملايين للشارع لتقف بوجه الانقلاب وتفشله , ولماذا لم يقف معه خصومه كما وقف خصوم اردوغان معه ضد الانقلاب . . . . ماهي الدروس التي استفادها الاخوان من هذه التجربة ? كل حر وشريف وديموقراطي ومنهم الإخوان فرحوا بفشل الإنقلاب في تركيا , والفضل والمنة لله أولا , ثم لحكمة وشجاعة القيادة التركية وللشعب التركي الرائع , كما أن عموم الجيش التركي كان له موقف مشرف لأسباب عديدة , وكذلك أجهزة الأمن والشرطة التركية .\nوبخصوص مصر , لم ينجح مرسي كما نجح أردوغان لأن الديموقراطية في مصر كانت لاتزال وليدة ولم تتأصل كما هي الحال في تركيا .\nالدروس المستفادة من هذه الجربة كثيرة وسيتكشف منها المزيد مع الأيام , أهم درس هو أن الشارع عندما تتأصل فيه معاني وقيم الديموقراطية , ويكون الحاكم حارسا حقيقيا لهذه القيم سيقف الشارع معه ويدافع عنه في اللحظات الحرجة , لأن رصيده مرتفع لدى الشارع , ولأن المواطن يدافع عن حقوقه وعن رئيس حفظ له هذه الحقوق .\n20 - كيف ترى مستقبل جماعة الاخوان المسلمين في سورية , وأين سيكونون بعد سقوط النظام ? إن شاء الله ستعود الجماعة بكل مؤسساتها للوطن وستشارك بإعادة بنائه , من المحتمل أن تأخذ خطوة للوراء لتعود للعمل بما تجيده وهو الدعوة بعد أن طغى العمل السياسي على أنشطتها في المهجر .\n21 - كيف ترى مستقبلك شخصيا بعد سقوط النظام , وما هو الدور الذي ترغب بالقيام به ? سيكون همي تضميد جراح الوطن ليتعافى من جديد إن شاء الله , سأولي جامعة رشد التي أسستها وأديرها منذ 2012 الكثير من الاهتمام , ولن أتردد في القيام بكل ما أستطيع لأجعل من سورية وطنا حضاريا لكل السوريين والأجيال القادمة التي تستحق حياة حرة كريمة كباقي الشعوب الحية .\nخريج من جامعة الشرق الأوسط في أنقرة قسم هندسة الحاسب الآلي - METU Ankara , Turkey عام 1987 - ماجستير في الذكاء الاصطناعي من جامعة ماغيل , مونتريال كندا - Artificial Intelligence School of Computer Science Mc Gill University - Montreal , Canada June 1993 - يحمل شهادات حرفية في إدارة الجودة وإدارة المشاريع , عملت في تخصصي في عدد من شركات الطيران العالمية من الكندية والخطوط السعودية .\nمؤسس جامعة رشد في اسطنبول تركيا - Roshd Virtual University ( RVU ) - - عضو قيادة جماعة الاخوان المسلمين في سورية , ورئيس سابق لمكتب التخطيط والدراسات الاستراتيجي - شارك في معظم فعاليات الممعارضة السورية في الثورة بصفته عضوا في جماعة الاإخوان المسلمين مقالات الكاتب مشروع السوري الجديد هو منظومة إعلامية ثقافية تنموية تحفيزية متعددة المصادر , تعمل على نشر الوعي والمعرفة بين السوريين , ودعم الأفكار الحداثية , وتقديم رؤية عصرية وعملية تحاول الخروج من التداعيات السلبية للحالة السورية في ظل الحرب , وما أنتجته من أزمات نفسية واقتصادية وفكرية وانقسامات اجتماعية تهدد مستقبل الشعب السوري , و تؤسس لجيل جديد من السوريين يتمتعون بالوعي والمعرفة والقدرات الضرورية لمرحلة البناء القادمة .\nالسوري الجديد أقسام الموقع السوريون أقسام اخرى اشترك بنشرتنا البريدية البريد الالكتروني 2018 السوري الجديد .",
    "وأفاد المرصد السوري لحقوق الإنسان الجمعة أن 66 شخصا قتلوا على الأقل بينهم 19 مدنيا خلال الساعات الأربع والعشرين الأخيرة , جراء المعارك العنيفة بين قوات النظام وفصائل مقاتلة عند أطراف محافظة إدلب في شمال غرب سوريا .\nوقال مدير المرصد لوكالة فرانس برس \" قتل 27 عنصرا من قوات النظام وحلفائها مقابل 20 مقاتلا من الفصائل في الساعات ال - 24 الأخيرة جراء المعارك في بلدات عدة في محافظة إدلب \" محاذية لمحافظة حماة ( وسط ) .\nكما تسببت الغارات السورية والروسية المرافقة للمعارك بمقتل 19 مدنيا .\nمن جانبه , دان الائتلاف السوري المعارض الحملة التصعيدية التي تنفذها الطائرات الروسية ومروحيات النظام منذ نحو أسبوع على مدن وبلدات ريف إدلب , والتي تسعى وفقا لبيان صادر عن الائتلاف الخميس إلى فرض الواقع الذي يرغب به النظام على الأرض من خلال سياسته التي تعتمد على البراميل المتفجرة والصواريخ وحملات التهجير والحصار .\nوحمل الائتلاف المجتمع الدولي مسؤولية العجز عن إنقاذ المدنيين وحفظ السلم والأمن في سوريا , وهو ما يمثل وفق الائتلاف موافقة ضمنية على الحملة التصعيدية الجارية وما سيترتب عليها من نتائج تجاه الحل السياسي .\nهل تنضم واشنطن إلى تل أبيب لمنع التمدد الإيراني بسوريا ? . . . أجرى مستشار الأمن القومي الإسرائيلي مائير بن شبات , في 12 من الشهر الجاري , على رأس وفد أمني اسرائيلي رفيع المستوى , مباحثات سرية على مدار يومين مع مستشار الأمن القومي الأميركي , هربرت ماكماستير , وطاقمه الأمني , تمخضت عن توقيع وثيقة للتعاون الإستراتيجي بين الدولتين لمواجهة التمدد الإيراني في المنطقة وتبعاته ووضع خطط تفصيلية لمواجهته عسكريا وأمنيا وسياسيا .\nوفي المعلومات , تم تشكيل فريق عمل مشترك لمواجهة النشاط الإيراني في المنطقة وخاصة بشأن منع التموضع العسكري الإيراني في سوريا ومواجهة حزب الله والاستعداد لليوم الذي سيلي انتهاء الحرب في سوريا , إلى جانب مواجهة الدعم الإيراني لحزب الله وحماس والجهاد الاسلامي ومنظمات اخرى .\nفريق مشترك ثان سيعالج ملف الصواريخ - الباليستية الإيرانية ومحاولات ايران تزويد حزب - الله بأسلحة استراتيجية , وهو ما تستهدفه الغارات الإسرائيلية عادة في العمق السوري , ومنع انشاء إيران مصانع لإنتاج الصواريخ الدقيقة في سوريا و لبنان .\nاما طاقم العمل الثالث فسيعالج سيناريوهات التصعيد الم حتملة في المنطقة , والتي قد تتدخل فيها ايران , وخاصة سيناريو حرب مع حزب الله .\nفريق العمل المشترك الرابع يتولى العمليات السرية والجهود الدبلوماسية لإجهاض القدرة النووية الإيرانية , ويعمل على تأمين تطبيق الرقابة على النشاط النووي الايراني وكشف الخروقات الإيرانية للاتفاق النووي , وإيجاد أدوات دبلوماسية إضافية من خارج الاتفاق النووي , لفرض عقوبات , إلى جانب تنفيذ عمليات سرية ضد النشاط النووي الإيراني .\nوقالت مصادر أميركية واسرائيلية , أن التفاهم الإستراتيجي تضمن خطط عمل تفصيلية لمواجهة ايران .\nوكان رئيس الوزراء الإسرائيلي بنيامين نتنياهو , هدد بالقول ان اسرائيل لن تسمح بالتموضع الايراني العسكري في سوريا وستستهدف الاسلحة الفتاكة والدقيقة الموجهة ضدها , على حد وصفه .\nوتنظر اسرائيل بقلق إلى التطورات الأخيرة على جبهة الجولان , حيث تحقق قوات النظام وحزب الله تقدما بالسيطرة على مزرعة بيت جن قرب سفوح جبل الشيخ , على مرمى حجر من الجولان المحتل .\nوتخشى اسرائيل من أن يكون ذلك مقدمة لسيطرة حزب الله وإيران على الجولان السوري , لتشكيل جبهة قتال موحدة , تمتد من الناقورة اللبنانية وحتى الحمة السورية , ويسود الاعتقاد اسرائيليا الى ان اي حرب مقبلة مع حزب الله ستكون ساحتها سوريا ولبنان معا .\nخلاف على الصفوف الأمامية في مؤتمر سوتشي . . . ما بين التريث والتنسيق . . في قراءة سريعة لتصريحات أطياف المعارضة السورية الرئيسي ة حول مؤتمر سوتشي , لا يبدو اليوم بالمجمل , أن هناك خلافا حادا حول الرغبة في المشاركة فيه .\nولكن يتضح الخلاف , بحسب معارضين سوريين تحدثوا الى \" إيلاف \" , على طريقة الجلوس في الكراسي الأمامية ومدى ما سيحصدونه من التريث في قرار المشاركة أو من محاولة رفع نسبة حضور كل طرف ومدى إمكانية احداث اختلاف او تسجيل نقاط , خاصة في ظل العدد الكبير المدعو الى هناك , والذي تردد أنه سيتجاوز ال - 1700 مشارك .\nويثير موضوع سوتشي , المزمع عقده نهاية الشهر القادم , شهية الاعلاميين والمعارضين والناشطين على حد سواء , ورغم الحملة الإعلامية والبيانات التي نددت بالمؤتمر الا أن الأطراف الرئيسي ة في المعارضة السورية بعد اجتماع الجولة الأخيرة من أستانة تحديدا , والقرار الثلاثي ما بين ايران وتركيا وروسيا للموافقة على عقد المؤتمر , اختلفت مواقفها وأبدت مواقف مختلقة , اتسمت بالليونة بشكل اكبر نحو حضور المؤتمر وعدم قول \" لا \" لجهة عدم الحضور , بل التريث ومطالبة الروس بإيضاحات حوله وكشف المتحدث باسم وفد المعارضة السورية المفاوض يحيى العريضي في آخر تصريحات له عن أن هيئة المفاوضات لا تزال تدرس موقفها من مؤتمر سوتشي .\nوأشار العريضي إلى أنه من السهل رفض الحضور في سوتشي , لكن هناك مسؤوليات سياسية ستحدد القرار النهائي .\nكما أعلن رئيس وفد المعارضة السورية إلى محادثات أستانة 8 , أحمد طعمة , في مؤتمر صحفي عقب انتهاء أستانة 8 , إنهم سيناقشون سوتشي بعد العودة والحديث في جميع التفاصيل للوصول إلى نتيجة .\nوحول المحددات التي يجب أن يتضمنها , أنه \" من الضروري أن تؤدي مخرجات المؤتمر إلى دفع العملية السياسية في جنيف \" , ثم فهم من أحد تصريحاته أنه يرحب ب المؤتمر .\nبعد ذلك عدل من تصريحاته نحو مواقف أكثر تشددا من سوتشي , بعد انتقادات طالته من ناشطين على مواقع التواصل الاجتماعي , وقال لديلي صباح التركية إن وفدهم لم يتخذ قرارا بعد بشأن مؤتمر الحوار الوطني السوري الذي تدعو روسيا إلى عقده في سوتشي , مؤكدا أن موقفهم منوط بالتفاصيل والمعلومات التي سيقدمها الجانب الروسي حول المؤتمر .\nوأضاف طعمة أن المعارضة السورية \" لن تسمح بتمرير مخططات إعادة تأهيل الأسد والعودة إلى الوراء سواء في سوتشي أو في غيرها \" , مؤكدا في الوقت ذاته أن ذلك لن يكون ممكنا ولا مقبولا حتى بالنسبة إلى المجتمع الدولي .\nفيما اكتفى الائتلاف الوطني السوري المعارض الذي يشارك في الهيئة العليا للمفاوضات بتصريحات رافضة لسوتشي من الأمين العام السابق يحيى مكتبي دون إصدار بيان رسمي ويتذكر معارضون هذه الأيام ومواقف المعارضة من الاستحقاقات الدولية حين انقسم الائتلاف منذ سنوات ما بين قرار الذهاب الى جنيف وعدم الذهاب ثم انضم الجميع الى هذا الاستحقاق الدولي .\nويبدو وسط ذلك موقف تيار الغد السوري أكثر وضوحا , حين أعلن رئيسه احمد الجربا في موسكو أمس وبعد لقاءات مع سيرجي لافروف وزير الخارجية الروسي وغداء عمل مع ميخائيل بوغدانوف نائب وزير الخارجية الروسي ان التيار قرر المشاركة في سوتشي بناء على معطيات مشجعة .\nوحين تحدث عن مصير بشار الاسد , كشف لقنوات روسية أن \" موضوع الأسد سيناقش , اليوم نحن السوريين لسنا أصحاب القرار سواء النظام أو المعارضة , وهناك أطراف أخرى وتدخلات والنفوذ الخارجي سواء الإقليمي أو الدولي كبير في سوريا , فسنرى كيف ستسير الأمور \" .\nويبقى أخيرا موقف جماعة الاخوان المسلمين في سوريا الذين رفضوا في بيان لهم أمس بالمطلق حضور سوتشي رغم أن لهم أعضاء مشاركين في الهيئة العليا والائتلاف وشنوا هجوم ا على روسيا ودعوا الى عدم المشاركة فيه , وكانت قد سبقتهم بعض الفصائل و المجلس الاسلامي السوري الى ذات الموقف في بيانات متفرقة , تلقت \" ايلاف \" نسخ ا عنها .\nويبقى أيضا حسم مشاركة الأكراد في شمال سوريا ما بين الرفض التركي لذلك والتأكيد على هذا الرفض , والوعود الروسية لهم بالمشاركة وقد اعتبرت الادارة الذاتية في بيان , تلقت \" إيلاف \" نسخة منه , ووقعت عليه عدة أحزاب , بأن \" المشاركة في هذا المؤتمر يجب أن تكون تحت اسم الإدارة الذاتية الديمقراطية والقوى السياسية في شمال سوريا , كوننا نمثل الإرادة السياسية للكيانات والقوى الاجتماعية في المنطقة , ولن نشارك بغير ذلك كأفراد أو أشخاص من مكونات شمال سوريا \" .\nوقال سيبان حمو قائد وحدات حماية الشعب الكردية , إن روسيا وعدت بأن يتم تمثيل المنطقة من أكراد سوريا في محادثات سوتشي .\nترمب يتحدث عن تقلص المساحات التي كانت محتلة من داعش وفي موسكو يعلن بوتين انتصار جيشه في سوريا في سباق الإعلان عن من هو المنتصر ضد ( داعش ) , تحدث الرئيس الأميركي عن تقلص المساحات التي كانت تحت سيطرة ( داعش ) , وأعلن الرئيس الروسي فلاديمير بوتين عن انتصارات كاسحة للجيش الروسي ضد الإرهابيين في سوريا .\nوكانت إيران من ناحيتها تبنت النصر ضد التنظيم الإرهابي في العراق وسوريا .\nوقال الرئيس الأميركي دونالد ترمب إنه منذ توليه الرئاسة حتى الآن , تقلصت المساحات , التي كانت تحت سيطرة تنظيم \" داعش \" في العراق وسوريا 9 مرات .\nوكتب ترمب في تغريدة على موقعه في \" تويتر \" : \" منذ 21 يناير , يوم تسلمت السلطة , ما يقدر ب - 35 ألف مقاتل في تنظيم داعش , كانوا قد استولوا على نحو 45 ألف كيلومتر مربع , من مساحات سوريا والعراق .\nوحتى 21 ديسمبر , بحسب تقديرات العسكريين الأميركيين , بقي حوالي ألف مقاتل , ويسيطرون على نحو 5 آلاف كيلومتر مربع \" .\nوفي موسكو , أكد بوتين على أن روسيا قدمت كما جرت العادة في التاريخ , إسهاما كبيرا وحاسما لهزيمة القوة المجرمة التي هددت الحضارة كلها وتدمير الجيش الإرهابي للديكتاتورية الوحشية التي زرعت الموت والدمار , ومحت المستشفيات والمدارس والمساجد والكنائس عن وجه الأرض , وسعت لتحويل سوريا والبلدان المجاورة إلى مركز للعنف العالمي الذي استهدف بلادنا \" .\nولفت الرئيس الروسي إلى حقيقة أنه كان ينتشر في سوريا جيش كامل من الإرهابيين , منظم تنظيم ا جيد ا ومسلح ا , يهدد بشكل مباشر روسيا والعالم أجمع , مؤكدا أن انتصار الجيش الروسي سيبقى دائما في الذاكرة , وأن أسر الجنود القتلى سيحصلون دائما على دعم الدولة ومساعدتها .\nوصرح بوتين خلال لقائه مع الضباط الذين شاركوا في العملية , اليوم الخميس : \" شارك أكثر من 48 ألف عنصر من ضباطنا وجنودنا في العملية في سوريا خلال ما يزيد عن عامين .\nوهم ممثلو كل المهن العسكرية , من طيارين وبحارة وقوات خاصة وشرطة عسكرية ومهندسي اتصالات وخبراء ألغام ومتخصصين في الخدمات الطبية والخدمات اللوجستية وضباط القيادة ومستشارين عسكريين \" .\nوأشار الرئيس الروسي إلى أن الجيش الروسي في سوريا تصرف بشجاعة وتصميم , وأضاف بوتين : \" أثبت الجيش والأسطول الروسيان قدراتهما المتزايدة .\nفقد نفذ الطيارون 34 ألف طلعة جوية واستخدموا 166 صاروخ ا عالي الدقة \" .\nووفقا لأقواله , فإن الجيش السوري حرر الجزء الأكبر من أراضي البلاد بدعم من القوات الجوية والبحرية الروسية .\nوإلى ذلك , قال بوتين , إن قاعدتي طرطوس وحميميم الروسيتين في سوريا , تشكلان عاملا مهما لحماية المصالح الروسية .\nواضاف : \" تبقى على الأراضي السورية للعمل بشكل دائم , نقطتان روسيتان للتمركز , إنهما مدرج طيران حميميم وفي ميناء طرطوس .\nهذا عامل مهم لحماية مصالحنا القومية , وتوفير أمن روسيا في أحد الاتجاهات الاستراتيجية الرئيسية \" .\nوقلد الرئيس الروسي فلاديمير بوتين , اليوم الخميس , جنود ا وضباط ا تميزوا خلال مشاركتهم في العملية العسكرية في سوريا جوائز وأوسمة , في حفل أقيم في الكرملين لهذا الغرض .\nوالتقى بوتين في قصر الكرملين , بعسكريي القوات المسلحة الروسية , الذين شاركوا في عملية مكافحة الإرهاب في الجمهورية العربية السورية .\nوسيقلد الرئيس خلال اللقاء العسكريين الذين تميزوا خلال أدائهم المهام الخاصة في سوريا , جوائز دولة \" .\nوذكر بيان أنه تمت دعوة أكثر من 600 عسكري وضابط من جميع الوحدات التابعة للقوات المسلحة الروسية إلى هذا الحدث الرسمي .\nاستشهد وجرح عشرات المدنيين ( الخميس ) بقصف جوي مكثف من طيران النظام الحربي والمروحي وقصف مماثل من الطيران الروسي على قرى وبلدات ريف إدلب الجنوبي وحماة الشمالي .\nوأكد مراسل أورينت , أن الطيران الروسي وطيران النظام يشنان حملة إبادة جماعية تستهدف سكان المناطق المحررة في الريف الجنوبي , حيث قتل 3 أطفال ووالدتهم في قصف بالبراميل المتفجرة , استهدف قرية المشيرفة في الريف الجنوبي الشرقي , إضافة لاستشهاد امرأتين وعدد من الجرحى في قصف مماثل على قرية الصرمان .\nوافاد مراسلنا , أن 3 شهداء وعدد من الجرحى سقطوا في قصف شنه طيران النظام الحربي على قرية سكيات , كما استشهد مدنيان وأصيب آخرون بقصف جوي على بلدة التمانعة ومزرعة السيد علي , عدا عن إصابة عدد من المدنيين بالبراميل المتفجرة التي استهدفت مدرسة تؤوي نازحين في قرية بابولين .\nوأوضح مراسلنا , أن أسراب من الطائرات المروحية والحربية تتناوب على قصف الريف الجنوبي لإدلب , حيث طال القصف بعشرات الغارات والبراميل المتفجرة كلا من بلدات وقرى ( دار السلام وخان السب وبابولين وصهيان وظغيرة والحمدانية وتل مرق ) , فيما لا يزال الطيران يواصل غاراته على المنطقة .\nوترجح مصادر في منظومة الدفاع المدني ( الخوذ البيضاء ) ارتفاع حصيلة الشهداء , جراء الحالات الحرجة للمصابين , حيث تسارع فرق الإنقاذ في انتشال المصابين والعالقين تحت الأنقاض .\nوتاتي حملة الإبادة الممنهجة لريف إدلب , بعد يوم من تصريحات ل - ( سيرغي لافروف ) خلال لقائه مع ( أحمد الجربا ) رئيس تيار الغد في موسكو , قال فيها , إن \" القضاء على ( جبهة النصرة ) , أهم مهمة في مجال مكافحة الإرهاب في سوريا , وأن موسكو تملك معلومات حول حصول مسلحي هذا التنظيم على دعم خارجي \" , فيما بدا كتهديد للمعارضة للانتقام منها , جراء رفضها المشاركة في مؤتمر سوتشي .\nيشار إلى أن روسيا وقوات النظام يشنان حملة قصف مكثف على بلدات ومدن شمال حماة , تزامنا مع تصدي الفصائل المقاتلة لمحاولات اقتحام مستمرة للنظام والميليشيات الشيعية المساندة لها على عدة قرى بريف حماة الشرقي .\nلقي عدد من عناصر ميليشيا النظام مصرعهم ( الأربعاء ) , اثناء تصدي الفصائل المقاتلة لمحاولتهم التقدم على جبهة أم حارتين بريف حماة الشمالي الشرقي .\nوأكد مراسل اورينت أن مجموعة من عناصر المشاة لقوا حتفهم في المعارك الدائرة بين الفصائل المقاتلة وجبهة \" تحرير الشام \" من جهة وميليشيات النظام من جهة ثانية , إضافة إلى تدمير دبابة وعربة bmb .\nوأفاد مراسلنا أن المعارك بين الطرفين بين كر وفر , حيث استطاعت ميليشيا النظام مدعومة بالميليشيات الإيرانية السيطرة على قرى ( أم حارتين وقبيبات وأبو الهدى وتلة الأسود والكتيبة المهجورة ) , في حين لا تزال المعارك مستمرة على الجبهة ذاتها , منوها إلى أن فصائل الثوار بصدد التجهيز لإعادة السيطرة عليها , وقد قتل القائد العسكري في \" حركة أحرار الشام الإسلامية \" ( أبي خالد ) على جبهة أم حارتين .\nفي السياق , كثف طيران الاحتلال الروسي من قصفه للمنطقة , إضافة للقصف بالبراميل المتفجرة من قبل طيران النظام , حيث استهدف القصف قرى ( أم حارتين والمشيرفة والحمدانية وتل مرق والجنابرة ) وعدة قرى اخرى منها قرية الملولح .\nوركز الطيران الروسي قصفه على المراكز الحيوية , حيث استهدف مشفى الملولح للمرة الثالثة خل ألاسبوع , ما تسبب بخروج المشفى عن العمل وأصبح الريف الشرقي يخلو من أي نقطة طبية , حيث تبعد أقرب نقطة طبية 100 كم .\nوفي ريف إدلب الجنوبي , تعرضت بلدة التمانعة ليلا لأكثر من عشر غارات جوية من قبل الطيران الحربي الروسي بالصواريخ الفراغية , علاوة عن قصف بأكثر من 150 صاروخ راجمة من قبل ميليشيا النظام المتمركزة في ريف حماة الشمالي , حيث خلف القصف إصابة عائلة كاملة تم انتشالهم من تحت الأنقاض ونقلهم للمشفى .\nقالت مصادر إعلامية ( الأربعاء ) , إن فصائل الثوار في قرى الحرمون بريف دمشق الغربي تستعد للخروج من المناطق التي تسيطر عليها , وذلك وفق اتفاق تم التوصل إليه مع نظام الأسد .\nونقل \" مراسل سوري \" عن مصادر لم يسمها , أن الاتفاق المبدئي يتضمن قبول الفصائل تسليم السلاح الثقيل لميليشيات الأسد , والخروج بأسلحتهم الفردية ضمن قافلتين , تنطلقان من قرى ( مغر المير وبيت جن ومزرعة بيت جن ) , حيث تتوجه إحدى القافلتين إلى الجنوب وأخرى إلى الشمال .\nوأوضح المصدر أن القافلة التي ستنقل مقاتلي \" هيئة تحرير الشام \" إلى إدلب , بينما تتوجه القافلة الأخرى والتي تضم فصائل الجيش الحر إلى درعا جنوبا , إضافة إلى خروج من لا يرغب من المدنيين بالبقاء في المنطقة , والمناطق المجاورة التي سبق لها أن أجرت مصالحة مع النظام , بينما \" تسوى \" أوضاع من يختار البقاء في المنطقة على أساس \" المصالحة \" .\nوقد بدأ تنفيذ الاتفاق بشكل مرحلي منذ الأمس وذلك بانسحاب \" هيئة تحرير الشام \" من قرية ( مغر المير وتل مروان ) وتسليمها لميليشيات الأسد , بينما لا زالت فصائل الثوار تسيطر على بيت جن ومزرعتها .\nوبحسب المصادر , فإن الفصائل قررت إنهاء المعركة بعد أن قررت \" عبثيتها \" , برغم توفر الإمكانيات لديها للصمود أشهر , لتنهي بذلك معارك استمرت نحو 120 يوما , سيطرت خلالها ميليشيات الأسد على تلال بردعيا والظهر الأسود وتلة مقتول الاستراتيجية .\nيشار إلى أن صحف إسرائيلية قد تناولت موضوع المعارك الدائرة بالقرب من حدود الجولان , وأكدت أن \" عودة نظام الأسد إلى المناطق الحدودية يمكن أن يضمن استقرارا أكبر لإسرائيل \" , وأن الحملة الشرسة على المنطقة والحصار المفروض عليها , يأتي ضمن اتفاق بين الأسد ونتنياهو عقده بوتين بشكل غير مباشر ويسعى النظام لتحقيقه في هذه الفترة بمساعدة الروس .\nقال وزير الخارجية الروسي ( سيرغي لافروف ) , إنه على القوات الأمريكية مغادرة الأراضي السورية بعد القضاء على من سماهم \" الإرهابيين \" بالكامل في البلاد .\nونقل موقع \" روسيا اليوم \" عن لافروف قوله : \" ننطلق من أن الأمريكيين يجب أن يغادروا الأراضي السورية ما إن يتم القضاء على بقايا الإرهابيين هناك بالكامل , وهذا سيحدث قريبا جدا \" , مضيفا \" وبهذا الخصوص , فإن تصريح وزير الدفاع الأمريكي جيمس ماتيس حول نية القوات الأمريكية البقاء في سوريا , حتى تحقيق تقدم في التسوية السياسية يثير الاستغراب .\nوهو يوحي بأن واشنطن تحتفظ بالحق في تحديد مدى التقدم , وتريد الحفاظ على السيطرة على جزء من الأراضي السورية حتى تحقق النتيجة التي تريدها \" .\nوكان \" البنتاغون \" , قد أعلن مطلع الشهر الجاري , أن القوات الأمريكية ستبقى في سوريا مادامت هناك ضرورة لبقائها , وأن الولايات المتحدة ستحتفظ بوجود عسكري في سوريا , وهذا \" يتوقف على التزامات واشنطن لدعم شركائها ومنع عودة الجماعات الإرهابية \" على حد وصفه .\nمن جانبه ( سيابند ولات ) القائد العام لميليشيا قسد قال منذ يومين , إنه تم البدء بتأسيس قوة عسكرية جديدة في المناطق التي تسيطر عليها قسد شمال شرق سوريا يحمل اسم \" جيش شمال سوريا \" , بهدف \" حماية أمن حدود الميليشيا \" , على حد زعمه .\nونقلت وكالات أنباء مقربة من ميليشيا \" حزب العمال الكردستاني \" بحسب موقع ( روسيا اليوم ) عن ( ولات ) قوله , إن \" جيش شمال سوريا قيد التأسيس حاليا , وسيتولى مهمة حماية أمن الحدود بدعم من التحالف الدولي الذي تقوده الولايات المتحدة \" , موضحا أن القوة الجديدة ستعمل في كل من محافظتي دير الزور والرقة , وليس فقط فيما تمسيه الميليشيا \" روج آفا \" .\nوكان كل من الرئيسين الروسي فلاديمير بوتين والأمريكي ( دونالد ترامب ) قد أصدرا بيانا مشتركا على هامش قمة منتدى التعاون الاقتصادي آسيا والمحيط الهادئ بمدينة دانانغ الفيتنامية يوم 11 نوفمبر / تشرين الثاني الماضي , أكدا فيه السعي على مواصلة العمل المشترك بشأن سوريا .\nيشار إلى أن روسيا قد صعدت خلال اليومين الماضيين من لهجتها , إثر رفض غالبية مؤسسات المعارضة السورية المشاركة في مؤتمر سوتشي الذي تنوي موسكو عقده مطلع الشهر القادم , حيث أكد محللون أن لجوء روسيا إلى لغة التهديد نابع من خشيتها في فشل مساعيها لعقد سوتشي , فالفشل مرة أخرى في عقد المؤتمر يقلل من فرصها في تمرير رؤيتها للحل في سورية , من منطلق أن الولايات المتحدة الأميركية ليست راضية عن انعقاد المؤتمر , وتأمل أن يلعب إفشاله دورا في تحجيم الدور الروسي في سوريا , الأمر الذي تحاول موسكو تفاديه .\nأكدت ( ماريا زخاروفا ) المتحدثة الرسمية باسم وزارة الخارجية الروسية , أن موسكو قلقة من ظهور أسلحة جديدة لدى من سمتهم \" الإرهابيين \" في سوريا , وفقا لوكالة \" سبوتينيك \" الروسية .\nوقالت ( زاخاروفا ) في مؤتمر صحفي : \" يقلقنا ظهور أسلحة جديدة لدى الإرهابيين . . . والسؤال من أين لهم هذه الأسلحة ? \" , مشيرة إلى أن هذه الصواريخ تعيد للأذهان أنه منذ عدة أيام أسقطت طائرة تابعة للنظام من منظومة جوية محمولة .\nوتأتي التصريحات الروسية , بعد يومين من إسقاط الفصائل المقاتلة طائرة حربية من طراز ( L - 39 ) لميليشيا النظام , إثر استهدافها بالمضادات الأرضية على جبهة ريف حماة الشرقي , حيث أوضح جيش إدلب الحر في بيان له , أن فوج الدفاع الجوي التابع له تمكن من إسقاط الطائرة .\nوكان ناشطون قد بثوا مقطعا مصورا يظهر عملية إسقاط الطائرة , حيث يبين الفيديو استهداف الطائرة بصاروخ حراري , وقد اعترفت وسائل إعلام النظام بمقتل الطيار \" باسم غصن \" بسقوط طائرته .\nوتصعد روسيا خلال اليومين الماضيين من لهجتها , إثر رفض غالبية مؤسسات المعارضة السورية المشاركة في مؤتمر سوتشي الذي تنوي موسكو عقده مطلع الشهر القادم , إذ يؤكد محللون أن لجوء روسيا إلى لغة التهديد نابع من خشيتها في فشل مساعيها لعقد سوتشي , فالفشل مرة أخرى في عقد المؤتمر يقلل من فرصها في تمرير رؤيتها للحل في سوريا , من منطلق أن الولايات المتحدة الأميركية ليست راضية عن انعقاد المؤتمر , وتأمل أن يلعب إفشاله دورا في تحجيم الدور الروسي في سوريا , الأمر الذي تحاول موسكو تفاديه .\nوكان ( سيرغي لافروف ) قد قال في تصريح اثناء لقائه مع ( أحمد الجربا ) رئيس تيار الغد في موسكو , إن \" القضاء على ( جبهة النصرة ) , أهم مهمة في مجال مكافحة الإرهاب في سوريا , وأن موسكو تملك معلومات حول حصول مسلحي هذا التنظيم على دعم خارجي \" .\nويرى محللون أن الوقائع على الأرض في الشمال السوري تجسيد لرسائل القوى الدولية الراعية للصراع في سوريا , حيث تتضح النية الروسية باتجاه إدلب كرسالة للمعارضة السورية في حال قاطعت مؤتمر سوتشي , وهو ما تبلور في تصريحات لافروف الأخيرة .\nلندن , دوما ( سورية ) - \" الحياة \" , أ ف ب - خرجت مساء الأربعاء دفعة ثانية من المرضى , غالبيتها من الأطفال , من الغوطة الشرقية المحاصرة قرب دمشق التي تطالب الأمم المتحدة بإجلاء مئات الحالات الحرجة منها مع اشتداد الوضع الإنساني فيها سوءا .\nويأتي ذلك غداة إخراج دفعة أولى صغيرة من أربعة أشخاص , بينهم ثلاثة أطفال , إلى مستشفيات في دمشق .\nوبدأت عملية الإجلاء ليل الثلثاء - الأربعاء بموجب اتفاق بين الأطراف المتنازعة على إخراج 29 مريضا على دفعات , مقابل الإفراج عن عدد من الأسرى والعمال لدى الفصائل المعارضة .\nوكانت الأمم المتحدة أعلنت في نهاية تشرين الثاني ( نوفمبر ) لائحة من 500 شخص بحاجة ماسة للإجلاء من الغوطة الشرقية , معقل الفصائل المعارضة قرب دمشق , إلا أن 16 شخصا منهم على الأقل قضوا منذ ذلك الحين .\nوقالت الناطقة باسم اللجنة الدولية للصليب الأحمر في سورية أنجي صدقي لوكالة \" فرانس برس \" : \" أجلينا بالأمس ( الأربعاء ) 12 مريضا , غالبيتهم أطفال , مع أفراد من عائلاتهم \" , مشيرة إلى أن غالبية م ن تم إجلاؤهم حتى الآن يعانون من \" السرطان وأمراض مزمنة وأخرى في القلب \" .\nوأعربت اللجنة الدولية عن أملها في إجلاء بقية المرضى قريبا , من دون أن تحدد ما إذا كان سيتم استكمال العملية الخميس ( أمس ) .\nوفي مركز الهلال الأحمر السوري في مدينة دوما , شاهد مراسل \" فرانس برس \" مساء الأربعاء المرضى وأفراد عائلاتهم ينتظرون نقلهم إلى سيارات إسعاف .\nوفي إحدى سيارات الإسعاف , وضع متطوع في الهلال الأحمر طفلا رضيعا في حضنه وأخذ يلاعبه مع زملائه , ليبادلهم الطفل الذي لم يتجاوز العام الواحد الابتسام .\nوفي سيارة أخرى , بدا عبد الرحمن ( سبعة أشهر ) نائما في حضن والدته وعلى وجهه قناع تنفس .\nولا يمكن أن تتم عمليات الإجلاء أو أن تدخل قوافل المساعدات إلى الغوطة الشرقية إلا بعد الحصول على موافقة مسبقة من السلطات السورية .\nوأعلن فصيل \" جيش الإسلام \" , الأبرز في الغوطة الشرقية , قبل يومين على اتفاق لإجلاء 29 شخصا في حالة حرجة على دفعات .\nوأكد في بيان موافقته على \" إخراج عدد من الأسرى الموقوفين لدينا ( . . . ) بالإضافة إلى بعض العمال والموظفين ( . . . ) وذلك مقابل إخراج الحالات الإنسانية الأشد حرجا \" .\nوقد عاد في الدفعة الأولى خمسة عمال إلى دمشق , كما تضمنت الدفعة الثانية , وفق مراسل \" فرانس برس \" , عددا آخر .\nوقال مدير \" المرصد السوري \" رامي عبد الرحمن ل - \" فرانس برس \" أن الاتفاق تم بطلب من تركيا , مشيرا إلى أنه \" مقابل خروج المرضى , أفرج جيش الإسلام حتى الآن عن 26 شخصا بينهم مدنيون وعمال ومسلحين موالين للنظام , كانت الفصائل المعارضة اختطفتهم قبل سنوات قرب دمشق \" .\nوتعليقا على عملية الإجلاء المحدودة , قال يان إيغلاند , رئيس مجموعة العمل الإنساني التابعة للأمم المتحدة في سورية , \" ليس اتفاقا جيدا حين يتم تبادل أطفال مرضى بأسرى هذا يعني أن الأطفال تحولوا إلى أداة للمساومة , أنه أمر لا يجب أن يحدث \" .\nوأضاف في حديث ل - \" هيئة الإذاعة البريطانية \" ( بي بي سي ) : \" لديهم الحق بالإجلاء ولدينا واجب إجلاؤهم \" .\nوتحاصر القوات الحكومية الغوطة الشرقية بشكل محكم منذ العام 2013 , ما تسبب بنقص خطر في المواد الغذائية والأدوية في المنطقة حيث يقطن نحو 400 ألف شخص .\nوسجلت الغوطة الشرقية , وفق منظمة الأمم المتحدة للطفولة ( يونيسيف ) , أعلى نسبة سوء تغذية بين الأطفال منذ بدء النزاع في سورية في العام 2011 .",
    "وحتى الآن لم تتوصل 5 جولات من المفاوضات التي عقدت في جنيف , على مقربة من بحيرتها , في تحقيق نهايات مبشرة , ونتائج مؤثرة على أرض الواقع , ولم تتمكن مخرجاتها في إنتاج أي وقائع إيجابية في مختلف المواقع ! . .\nويعلم السوريون , قبل غيرهم , أن مفاوضاتهم في جنيف , وتحديدا في جولتها الخامسة , التي انطلقت أعمالها في الرابع والعشرين من الشهر الماضي , لم تحقق أي معجزات , ولم تتوصل في ختامها إلى أي منجزات ! . .\nولعل الإشكالية التي تصطدم بها الجهود الأممية الرامية لإيجاد التسوية السياسية اللازمة للأزمة السورية , تكمن في تصلب كل طرف من أطرافها , وتمسكه برأيه المتشدد , وموقفه المتطرف ! . .\nوخلال المفاوضات المتقطعة التي دارت في جنيف , كان رحيل \" الأسد \" يمثل معضلة المعاضل , ومشكلة المشاكل , ومع ختام المباحثات في نسختها الخامسة , أستطيع القول - بثقة - إن رحيل بشار يثير شكوكا أكبر , مثلما ينتج بقاؤه في السلطة شوكا أكثر ! . .\nويبدو أنه لا مفر من الاعتراف بأن اتجاه أطراف الأزمة إلى الحل السياسي يزداد صعوبة يوما بعد يوم , ليس بسبب مواقفهم الصلبة التي يظهرونها على طاولة التفاوض فحسب , ولكن بسبب نظرتهم المتعصبة لآرائهم الشخصية , ورؤيتهم المتصلبة للمرحلة الانتقالية , حيث ترفض \" المعارضة السورية \" بعد الاجتماعات التي عقدتها , والقرارات التي أخذتها , والتضحيات التي قدمتها , الموافقة على بقاء \" نظام الأسد \" على رأس الحكم في المرحلة المقبلة , مع كل ما ارتبط باسمه من جرائم , وتسبب به للوطن من مشاكل ومصائب , وكل ما التصق بنظامه من انتهاكات , وارتبط به من قتل وتفجيرات , بحق شعب أعزل , ووطن مبجل , بأشكال موثقة , وبطريقة مؤدلجة , وصورة ممنهجة ! . .\nوترى المعارضة أن استمرار بشار على رأس السلطة كفيل بنسف أي حل سياسي , يمكن أن يتشكل , كما أن وجوده يساهم في تفريغ المرحلة الانتقالية من مضمونها . . . ولهذا تصر على ضرورة أن يتنحى الأسد عن السلطة هو وزمرته الظالمة , الذين تلطخت أيديهم بالدماء , وكانوا سببا في هجرة الملايين وارتقاء آلاف الشهداء , باعتبار أن ذلك يشكل مطالب جماعية , ومقدمات أساسية , ليس لتهيئة الأجواء المناسبة للحل فحسب , بل لمحاكمة النظام ورموزه على جرائمهم . . . وعلى الطرف الآخر لا يقبل ممثل النظام في مباحثات جنيف الحديث بأي لهجة من اللهجات , وأي لغة من اللغات عن إزاحة \" بشار الأسد \" من منصبه , مهما تم تقديمه من تضحيات ! . .\nولا يريد \" الوفد الحكومي \" , خلال المفاوضات , سوى الخوض بإسهاب في أمر واحد فقط , هو ما يسمونه \" ملف الإرهاب \" , دون إبداء الأسباب , رغم أن ذلك العنوان الفضفاض لم يتم حتى الآن تحديد تعريف أممي له يتفق عليه الجميع ! . .\nووسط عدم الاتفاق أو التوافق بين أطراف الأزمة السورية , قام المبعوث الدولي \" ستيفان دي ميستورا \" المنتهية ولايته رسميا , بتوزيع ورقة على الوفود تحت مسمى \" لا ورقة \" , تتضمن عناوين \" السلال الأربع \" التي طرحها عليهم خلال المباحثات , مع بنود تفصيلية لكل منها , وطلب منهم تحضير ردودهم عليها , مشددا على ضرورة بحث هذه \" السلال \" بالتوازي , رغم أنها محملة بالكثير من الأثقال , التي تهز الجبال , وتهد عزيمة الرجال ! . .\nوالمفارقة أن \" صاحب السلال \" المبعوث الأممي \" دي ميستورا \" الذي انتهت ولايته رسميا يوم الجمعة الماضي , وبالتحديد في الحادي والثلاثين من شهر مارس , وتم التمديد له , واجه تشكيكا مزدوجا خلال إدارته للمباحثات من قبل النظام والمعارضة على السواء ! . .\nومثلما يتهمه المعارضون بعدم الالتزام الواضح بالمسار التفاوضي , ومحاولة القفز فوق القرارات الدولية ذات الصلة بالقضية السورية , التي لا لبس فيها , والداعية إلى الانتقال السياسي مع تشكيل هيئة حكم كاملة الصلاحيات . . . . لا يتردد \" نظام بشار \" في اتهامه أيضا بعدم الحياد , والتعاطف الصريح مع المعارضة والحاد , وربما هذا يفسر عدم استقباله مؤخرا في دمشق ! . .\nهذا عدا الضغوط التي تقع على كاهله , بعد فشله في تفعيل العملية التفاوضية , مما جعل الكثيرين يطالبون بضرورة إفساحه المجال لمبعوث آخر ! . .\nوخارج سلال \" دي ميستورا \" الأربع الخالية من الغلال , والتي لا وجود فيها حتى اللحظة إلا \" ظلال \" , يرى من خلالها كل طرف أن غريمه غارق في الضلال , وضعت أسئلتي في \" سلة خامسة \" عامرة بكل أنواع وأشكال \" السؤال \" , واتجهت بها إلى \" رئيس وفد هيئة المفاوضات السورية \" في مقر إقامته في الفندق السويسري قبل أن يحزم حقيبته ويتأهب للمغادرة . . . وعندما وصلت كان يتواجد بالخارج عشرات الصحفيين من مختلف وسائل الإعلام , في محاولة لاصطياد تصريح خاص منه , وفي محيط الفندق انتشر رجال أمن لا يسمحون للزوار الغرباء بالدخول , أما داخله فتسمع \" اللهجة الشامية \" بين الحضور , وكأنك تتابع مسلسلا من الدراما السورية ! . .\nويسعى محدثي الدكتور نصر الحريري , وهو طبيب متخصص في أمراض القلب , لإيجاد العلاج المناسب لأمراض وطنه النازف سوريا , الذي يعاني من ويلات الحرب , ومعالجة انسداد أفق الحل السياسي للمعضلة , بحكم تخصصه في علاج تصلب الشرايين ! . .\nوانضم ذلك الطبيب المعالج المولود في درعا في الأول من يناير عام 1977 إلى الحراك الثوري السلمي للثورة السورية , منذ انطلاقة شرارتها الأولى , وكان هدفا للملاحقات الأمنية منذ عام 2003 , بتهمة بث أفكار تضعف \" الشعور القومي \" , بالاضافة إلى التأجيج والترويج للأفكار المعادية للنظام ! . .\nونتيجة لمواقفه المناهضة , وآرائه المتشددة , لنظام الأسد قبل وبعد الثورة الشعبية , اعتقل نصر الحريري أكثر من 20 مرة , بتهم مختلفة , أبرزها تهمة \" معالجة الإرهابيين \" , في إشارة إلى قيامه بعلاج جرحى الثورة ! . .\nوالنقطة الأخيرة , التي يمكن أن أتحدث عنها في هذا المجال , هي موضوع حوكمة الأمن , بما يعني إعادة هيكلة الأجهزة العسكرية , وتشكيل الأجهزة الأمنية , بالاضافة إلى إجراءات بناء الثقة , وما أقصده البنود الإنسانية , وخاصة البنود 12 , 13 , 14 , هذه مضمونة ضمنا في العديد من القرارات الدولية , وتحديدا في القرار ( 2254 ) , وهي قضايا إنسانية , فوق تفاوضية , وبحسب ما عبرت عنه الأمم المتحدة , بأنه لا يجوز أن تستخدم كآلية تعطيل للعمل السياسي , ولا أن تستخدم كطريق , أو أداة , أو سبيل , للابتزاز , وتحقيق المكاسب السياسية , على حساب دماء , جوع , وعطش , ومعاناة المدنيين في سوريا . وإذا نظرنا نظرة سريعة إلى كل ما حدث , نستطيع القول : نعم لم يتم تحقيق شيء على المسار الإنساني , بالرغم من كافة وكل الجهود المبذولة .\nوالسؤال : هل وصلنا إلى حل سياسي ? , أكيد لا , ولا نتوقع أن نتوصل إلى هذا الحل السياسي , وإذا أردنا أن نكون متفائلين , نقول : إن هناك عملية لم تتوقف , وهي لاتزال حية , يبدو أنها في طور الشروع ولا تزال , هي في طور البدء , الآن مضى أكثر من شهر معها , نحن نعرف أن هذه العملية معقدة في ظل وجود طرف لا يريد الحل , وفي ظل وجود دول تدعم هذا الطرف , ما نريده من ناحيتنا أن نقول : إن مجرد أن تبدأ هذه العملية , يجب علينا جميعا البحث عن الأدوات والسبل , التي تجعلنا نحفز ونسرع هذه العملية , ونجعلها تسير في الاتجاه الصحيح .\nالسيد الرئيس , في إطار حواري المشترك معكم , ما دامت النسخة الخامسة من مباحثاتكم في جنيف لم تتوصل إلى نتائج ملموسة , كم من \" الجنيفات \" تحتاجون للوصول إلى حل لأزمتكم التي دخلت عامها السابع ? - أعتقد أنه لو عقدت الجولة القادمة , ربما في شهر مايو القادم , من المفترض أنها سوف تكون مرحلة متقدمة أكثر من مجرد النقاش , وقد يكون مناسبا لها هذه الفكرة , وربما تكون هناك أفكار أخرى , يتم الوصول إليها مع المبعوث الدولي , ولا نعلم ما الذي سيحدث حتى ذلك الحين .\nواليوم , إذا جاء الآن أي مبعوث خاص جديد , أولا , ربما لن تكون لديه أدوات إضافية أكثر مما هي لدى المبعوث الخاص الحالي , حتى يقوم بعملية حلحلة وتحريك للحل السياسي . وثانيا , لن تكون لديه المعرفة التفصيلية الدقيقة بالملف السوري , كما يعرفها المبعوث الحالي وهذا يعني أن العملية ستأخذ وقتا , ربما ستة أشهر على الأقل , حتى تستطيع الدفع بهذا الملف من جديد , ثم هناك نقطة أخرى إضافية , تتمثل في أننا لا نعلم من هو المبعوث الذي يمكن أن يحل محله , وبالتالي يمكن أن يكون هذا الموضوع من الصعب التكهن به أو توقعه ونحن من الناحية المبدئية نبحث عن حلول لأهلنا , ولتحقيق مستقبل شعبنا , وأبنائنا , ونتعامل مع جهود المبعوث الأممي , بغض النظر عمن يكون .\nالسيد الرئيس . . هل نفهم من كلامكم , أنكم تعبرون عن رضاكم من أداء المبعوث الأممي الحالي , الذي انتهت ولايته رسميا في الحادي والثلاثين من الشهر الماضي ? - أولا , المبعوث هو وسيط وليس طرفا , ومما لا شك فيه أن هناك كثيرا من المواقف التي لم نكن على انسجام تام فيها مع المبعوث الخاص , حيث هناك من المواقف التي كنا نتحفظ عليها تماما , وهناك مطالب كنا نطلبها من الأمم المتحدة , ولا نرى تجاوبا فيها , وكذلك فإن هناك كثيرا من المواقف كنا نشاهد فيها حرصا على تحقيق أهداف معينة تخدم عملية الانتقال السياسي , وأنا بدوري يمكنني القول إن فريق الأمم المتحدة يجب أن يتم التعامل معه ضمن هذا الإطار , بالشكل الذي يخدم العملية السياسية , دون السماح لأحد بالابتعاد عن القرارات والمرجعيات الدولية , والتي من وجهة نظرنا واضحة تماما , حيث إنها تتحدث عن انتقال سياسي , وبدون بشار الأسد .\nالسيد الرئيس , ألا ترون أن إضافة سلة رابعة في المباحثات , تحت مسمى محاربة الإرهاب تعد مكسبا لنظام بشار الأسد , خصوصا مع عدم تحديد تعريف واضح للإرهاب , مما يعني أنه يعتبركم إرهابيين ? - الإرهابي الذي قتل كل هؤلاء , الذين تحدثت عنهم في الجواب السابق , وهو الذي تخرج طائراته لتلقي بالبراميل المتفجرة , ويتم تصويرها بالكاميرات أمام كل العالم , ويتم كذلك استخراج جثث الضحايا من تحت الانقاض , وكذلك فإن هذا الإرهابي هو نفسه الذي قاد البلد إلى الدمار , وسبعة آلاف مهاجر خارج ديارهم , وخمسة ملايين على الأقل خارج سوريا , واعداد كبيرة ربما بالملايين , وهم ما بين مليون ونصف إلى مليوني جريح في سوريا , وعدد من المعاقين نفسيا وجسديا أكبر من ذلك بكثير , ربما هذا النظام الذي ينسق مع الإرهاب , واصبحت ألاعيبه مكشوفة في التنسيق مع الإرهاب , أنا في اعتقادي صار رأس الإرهاب , ومن جاء بالإرهاب , ومن ينسق مع الإرهاب , ومن يحافظ الآن على بقاء الإرهاب هو بشار الأسد ومن معه , واليوم نسمع عن معارك هنا وهناك , ولا يمكن للإرهاب أن يزول من سوريا , ما لم يتحقق انتقال سياسي , يرضي الشعب السوري , وبرحيل الأسد .\nولكنهم اعلنوا تعليق مشاركتهم معكم ? - في هذه الجولة , وبهذه الاجتماعات , هم لهم مطلب معين , بإدراج بند خاص بموضوع القضية الكردية , وحتى نكون صرحاء , لم يكن هناك رفض , وانما كان هناك رأي للهيئة العليا للمفاوضات بأن هذا الموضوع من الممكن مناقشته , لأننا اليوم في جلسة مفاوضات ضيقة , ولا تحتمل كثيرا من النقاشات , وأنه لا يوجد جميع أعضاء الهيئة العليا في هذا الاجتماع , وكان الرأي أن يكون نقاش هذا الموضوع بشكل مستفيض في اجتماع الهيئة العليا القادم , وفي اعتقادنا انه سيتم حل هذا الموضوع .\nوصدقوني , رحلة المعاناة التي عاشها الشعب السوري , ومشكلة الشتات سواء داخل أو خارج سوريا , جعلته يتمسك بوطنيته اكثر , وجعلته يشعر ان السوري الذي يعيش معه على نفس الأرض سواء كان من قوميته أو من قومية مختلفة , أو ديانة أو طائفة غيرها , هو اخوه بالوطن , والأقرب إليه في الأمل و",
    "أبريل | 2013 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : صرت أقرأ كثيرا في الإعلام كلاما عن الرعاية الروسية للمسيحيين الأورثوذوكس في سورية , وأحيانا الرعاية اليونانية , ونحو ذلك .\nمن يقرأ هذا الكلام يظن أن المسيحيين الأورثوذوكس في سورية هم أيتام يبحثون عن جهة خارجية لكي تتبناهم .\nهذا الكلام يأتي في الغالب من جهات لبنانية تحاول استنساخ منطق المجتمع اللبناني وإسقاطه على السوريين .\nيجب على السوريين الحذر من تبني هذا المنطق السقيم .\n\" المسيحيون الأورثوذوكس \" هم المسيحيون السوريون \" الرسميون \" .\nفي العصور الباكرة للديانة المسيحية كانت هناك مذاهب وتيارات كثيرة , ولم يكن هناك دين مسيحي موحد .\nعندما دخل الأباطرة الرومان في الدين المسيحي بدأت المساعي لتوحيد المسيحيين وجعلهم جميعا على مذهب واحد .\nهذه المساعي أنتجت ما يسمى بالمذهب \" الأورثوذوكسي \" , التي هي كلمة رومية ( يونانية ) تعني المذهب \" القويم \" .\nالدولة الرومانية الشرقية ( البيزنطية ) حاولت فرض هذا المذهب القويم على الناس , ولكن هناك فئات رفضته , والسبب لم يكن دائما دينيا بل كانت تتدخل فيه أحيانا العوامل الإثنية .\nهناك فئات إثنية معينة رفضت المذهب الحكومي البيزنطي وتعصبت لمذاهبها \" الضالة \" حسب الوصف الحكومي , ومن هذه الفئات مثلا السريان , الذين هم آراميون كانوا يعتبرون في زمن الدولة البيزنطية السكان الأصليين لسورية ( وهم أخذوا تسميتهم أصلا من كلمة \" سورية \" ) , وإلى جانب السريان كان هناك العرب الذين كان كثير منهم يتبنون نفس المذاهب السريانية الضالة ( ولكن ليس كلهم ) .\nالملك البيزنطي كان يقيم قبل الفتح الإسلامي في مدينة أنطاكية , التي كانت عاصمة سورية في ذلك الوقت ( أنطاكية كانت عاصمة سورية منذ ظهور مفهوم \" سورية \" .\nالمسلمون غيروا العاصمة إلى دمشق لأن هذه المدينة قريبة إلى الصحراء وبالتالي الهروب منها سهل في حال حاول البيزنطيون استعادة سورية مجددا ) .\nمدينة أنطاكية كانت عاصمة الدين الأورثوذوكسي وكانت عاصمة المسيحية في الشرق , والمسيحيون الأورثوذوكس في سورية هم تابعون لكنيسة أنطاكية التي هي أعرق كنيسة مسيحية دينيا وسياسيا .\nهم ليسوا يتامي حتى يبحثوا عن كنيسة تتبانهم من روسيا أو من اليونان .\nمرجعية المسيحيين في سورية هي أنطاكية , أي سورية , لأن أنطاكية أصبحت عاصمة المسيحيين بوصفها عاصمة لسورية .\nهي دولة علمانية للجميع , وبالتالي هذه الدولة هي راعية المسيحيين في سورية وهم ليسوا بحاجة لدول خارجية لكي ترعاهم وتتبانهم .\nمن موقع \" سيريا نيوز \" : لم تكن المرأة السورية في يوم من أيامها , كما تصورها مسلسلات الفانتازيا التاريخية أو مايقال عنه مسلسلات البيئة الشعبية وخصيصا ( الشامية ) منها , إمرأة منغلقة في جحور الظلام , لاهم لها إلا إرضاء زوجها , ولا عمل لها إلا في منزلها الذي لاتخرج منه إلا ما ندر ولغرض زيارة أهلها .\nللأسف إن هذه الصورة التي صورت بها المرأة السورية , والتي امتزجت مع الجهل بتاريخ هذه المرأة , ساعد بشكل أو بآخر , على استباحة حقها بأن تلعب دورا فاعلا في المجتمع , كالدور الذي كانت تلعبه منذ القدم .\nمنذ دخول سورية تحت مظلة الدولة العثمانية , كانت المرأة السورية تشارك وبكل ثقة في سبيل تحرر بلدها من القمع العثماني الجاثي على صدره , وهاهي مجلة ( العروس ) الصادرة عام 1910 والتي أسستها الشاعرة والصحفية ماري العجمي في سورية لتكون أول مجلة في الوطن العربي تعنى بقضايا المرأة وتسعى لتحررها من قيود الجهل والتخلف وتحث فيها المرأة على النضال في سبيل استعادة الوطن لاستقلاله من الدولة العثمانية , في العدد الأول من مجلة العروس تقول الصحافية ماري العجمي في مقدمتها : إليك \" العروس \" فرحبي بها غير مأمورة ليذهب عنها شيء من حيائها , فت س ر إليك بمكنونات قلبها وشعائر موقفها .\nعروسة لا عريس لها سوى الشعب الجاثي على أقدام الوطنية تحت سماء الع لم والع لم مسجلا عقد قران عليها بمداد الفكر والقلب , مكللا رأسيهما ببراعم الآمال وأزهار الحب .\nإلى أن تقول : إلى الذين يؤمنون أن في نفس المرأة قوة تميت جراثيم الفساد وأن في يدها سلاحا يمزق غياهب الاستبداد وأن في فمها عزاء يخفف وطأة الشقاء البشري - إلى الذين بهم الغيرة والحمية - إلى الذين يمدون أيديهم لإنقاذ بنات جنسهم من مهاوي هذا الوسط المشوه بانتشار الأوهام أقدم مجلتي لا كغريبة تثقل بها عواتقهم بل كتقدمة إلى من يليق بهم الإكرام وتناط بهم الآمال .\nلم تتوقف المرأة السورية عن النضال في سبيل تحررها وتحرر بلدها , فبعد أن استقلت سوريا عن الدولة العثمانية عام 1918 , شاءت الأقدار أن يأتي الاحتلال الفرنسي في العام 1920 , ليضع عدته وعتيده على أرضها الطاهرة , فهب السوريين جميعهم رجالا ونساءا في سبيل تحرير أرضهم من براثن الفرنسيين التي لاترحم .\nولأن النساء السوريات أخذن على عاتقهن صنع المعجزات لإيصال قضايا وطنهم المحتل من الفرنسيين إلى أكبر عدد ممكن من دول العالم , فقد تم تنظيم المؤتمر النسائي الشرقي الأول في دمشق عام 1930 , ونشرت العديد من الصحف السورية والعربية الصادرة في ذلك الزمان ومنها صحيفة \" مصر الحديثة المصورة \" صورا عن هذا المؤتمر الهام والفريد من نوعه والذي يدل على تطور الفكر والوعي لدى المرأة السورية , الأمر الذي جعلها تتفرد بتنظيم مؤتمر خاص بالنساء على مستوى الشرق أجمع .\nوجاء الاستقلال السوري عن فرنسا في 17 نيسان عام 1946 , استقلال صنعه السوريين رجالا ونساءا شيبا وشبانا , وكان من حق المرأة في سوريا أن تجني ثمار كفاحها الذي بذلته لاستقلال بلدها , فنهضت المرأة وأخذت دورها ومكانتها الفاعلة بالمجتمع وعلى مختلف الأصعدة السياسية والاقتصادية والرياضية والثقافية . . . .\nفبالنسبة للسياسة , كانت المرأة السورية من أوائل النسوة عربيا وعالميا اللواتي أخذن حقهن بالانتخاب كاملا , وذلك في العام 1949 بموجب المرسوم رقم 17 والصادر في عهد الرئيس سامي الحناوي , وذلك بعد أربع سنوات فقط من منحها حق الانتخاب في كل من ايطاليا وفرنسا .\nولم يكن دور المرأة السورية في الانتخابات هامشيا على الاطلاق , بل كانت تستطيع بأصواتها أن تقلب موازين المعادلة السياسية كلها , ففي عددها الصادر في 4 تشرين الثاني 1954 تنشر مجلة الأثنين والدنيا مقالا بعنوان : انتخابات سنة 1954 في سورية . . . .\nالفوز في المعركة لأصدقاء الجنس الناعم .\nويذكر الكاتب في المقال أن خالد العظم وزع على الناخبات عطر اسمه افتكرني من أجل أن يجذب الجنس اللطيف له في المعركة الانتخابية , وكانت المرأة في سورية في هذه الانتخابات تبحث بكل تعقل عن المرشح الذي يدعم تحررها ومشاركتها في الحياة السياسية , ولذلك فلقد وقفت الناخبات السوريات مع قائمة خالد العظم وخالد بكداش الشيوعي , وكانت النتيجة غير متوقعة بنجاح هاتين القائمتين بسبب تأييد الجنس اللطيف لهما .\nكما أن تاريخ سوريا , يعيدنا للعام 1953 إلى رائدة العمل النسائي في سوريا \" ثريا الحافظ \" وهي صاحبة أول منتدى أدبي في الشرق ( منتدى سكينة الأدبي ) تم افتتاحه بمقر النادي العربي بدمشق عام 1953 , وهي أول سورية ترشح نفسها للانتخابات في العام 1953 أيضا , والسيدة ثريا الحافظ غنية عن التعريف حيث كان لها دور كبير في النضال ضد المستعمر الفرنسي وتم اعتقالها في الكثير من المرات .\nعندما قرأت بداية المقال ظننت أنني سأرى إحصاءات ورسومات بيانية , ولكن لاحقا تبين أن نضال معلوف يستدل بالمجلات .\nإذن بناء على منهج نضال معلوف لكي نعرف وضع المرأة في ممكلة آل سعود يجب أن نقرأ المجلات الصادرة عن هذه المملكة .\nفي كل مجتمع هناك نساء متعلمات ومتميزات .\nحتى في أفغانستان في زمن طالبان لو أننا ذهبنا إلى الأحياء المخملية فكنا سنجد نساء أديبات ومبدعات إلخ .\nولكن هذا لا يعني أن \" المرأة الأفغانية لم تكن يوما كما تصورها المسلسلات إلخ \" .\nنضال معلوف بهذا الكلام يكشف مجددا عن صغر القوقعة التي يعيش فيها .\nهو بالفعل منفصل عن الواقع ولا يعرف شيئا في المجتمع السوري .\nأين أنت يا نضال معلوف من نساء الأحياء الشعبية والقرى .\nحتى الطبقة المتوسطة في سورية فيها الكثير من أمثال نساء باب الحارة , ولكن على ما يبدو نضال معلوف غير ملم بواقع الطبقة الوسطى .\nأو أنه أحد أولئك المصابين بحالة العيش في الوهم delusion والذين هم غالبية المعارضين السوريين .\nهم يفترضون أن مجتمعهم هو أفضل مجتمع بشري في العالم وأن كل مشاكلهم سببها النظام السوري أو العلويين ( أو المختلفين عنهم عموما , لأن هذا النمط من التفكير هو مجرد عنصرية وتعصب ) .\nنحن لا نختلف في وجود نساء مهمات في التاريخ السوري .\nهناك معلومة لا يعرفها كثير من الناس وهي أن أقدم امرأة معروفة في العالم هي سورية .\nأقدم امرأة في التاريخ هي على ما أظن Tia - Lim التي ورد ذكرها في ألواح Ebla على أنها ملكة مدينة Emar ( بالكتابة المسمارية : maliktum Imar ) .\nمدينة Emar لمن لا يعرف هي مسكنة في ريف حلب .\nهي مدينة مهمة قديما عثر فيها على ألواح مسمارية وورد ذكرها كثيرا في الكتابات الباكرة ( بخلاف دمشق مثلا التي لم يعثر فيها على أية ألواح ولم يرد ذكرها في أية كتابات مسمارية ) .\nفي الألواح السومرية ورد ذكر ملكة اسمها Kubaba ( كانت تحكم Ki جنوب بغداد ) , ولكن تاريخ حكم هذه المرأة غير معروف .\nلا أدري إن كانت هي أقدم أم Tia - Lim .\nفي كل الأحوال هما حكمتا في نفس الفترة ( منتصف الألفية الثالثة قبل الميلاد ) .\nاسم Kubaba يشبه اسم الإلهة الأناضولية Cybele , وبالتالي من الممكن أنها شخصية خرافية .\nهناك أمثلة كثيرة على النساء البارزات في التاريخ السوري والعربي عموما , ولكن هذا ليس دليلا على شيء يا نضال معلوف .\nوجود نساء بارزات لا يعني أن وضع النساء ممتاز .\nمن يقول هذا الكلام يريد أن يقول أن سورية الآن لا تتعرض لحرب .\nسورية تتعرض منذ سنتين لحرب شرسة , وهذه الحرب هي في قسم كبير منها حرب أميركية , وإلا فكيف نفسر استهداف الجيش السوري والدفاعات الجوية والمطارات إلخ ? هل تريدون أن تقنعوني أن بعض الريفيين الجهلة الذين لا يعرفون القراءة والكتابة هم الذين خططوا لتدمير الصواريخ والدفاعات الجوية والأسلحة الاستراتيجية ? صحيح أن المنفذ السوري , ولكن المخطط والموجه والداعم هو أميركي بامتياز .\nحتى لو كان تركي الجنسية فهو يعتبر أميركيا من الناحية السياسية .\nالصحف الأميركية قالت منذ بداية الحرب أن هناك غرفة عمليات مشتركة أميركية - تركية للتعامل من سورية , وبالتالي لا يوجد بصراحة شيء سري حول هذا الموضوع .\nأنا قلت مرارا أن أميركا تشن حربا على سورية .\nتدويناتي القديمة موجودة وأنا كنت أؤكد دائما أن أميركا تتعامل مع سورية كما لو كنا في حالة حرب .\nأنا مثلا قارنت بين التغطية الإعلامية الغربية لأحداث سورية والتغطية الإعلامية لحرب العراق , وقلت أن هناك تشابها واضحا بين الحالتين .\nالاستنفار الإعلامي الغربي حول الوضع السوري هو استنفار غير طبيعي .\nالقصة ليست مجرد تغطية عن بعد لأحداث تجري في بلد بعيد .\nهناك في الإعلام الغربي حملة موجهة وممنهجة تستهدف تقويض سورية .\nهو أمر مقصود من الحكومات الغربية .\nهم يتعاملون مع سورية مثلما كانوا يتعاملون مع العراق في زمن الغزو .\nهم يعتبرون أنفسهم في حالة حرب مع سورية .\nالأيام مرت وتبين أكثر أن الدول الغربية تشن حربا على سورية .\nالانخراط الغربي في الحرب بات فاقعا .\nهم الآن يتحدثون علنا عن إرسال السلاح إلى سورية , ناهيك عن أنهم أصلا لم يعودوا يعترفون بالحكومة السورية .\nعدم الاعتراف بالحكومة السورية يعني فعليا الغزو العسكري وإسقاط النظام كما حدث في العراق وغيره .\nلا يوجد تفسير آخر لهكذا موقف .\nعندما أقول أنني لا أعترف بحكومة بلد ما , وفي نفس الوقت أعلن أنني أسلح وأدعم الجهات الساعية لإسقاط هذه الحكومة , فهذا الأمر ليس له أي تفسير سوى أشن حربا عسكرية على هذا البلد , وإن لم تكن قواتي المسلحة مشاركة بشكل واضح في القتال .\nتخيلوا لو أن بشار الأسد خرج على التلفزيون وقال أنه لا يعترف بحكومة عبد الله الثاني في الأردن , وبعد ذلك عقد بشار الأسد مؤتمرا يحضره مسلحون أردنيون , وقال بشار الأسد أنه يعترف بهؤلاء المسلحين على أنهم الحكومة الشرعية للأردن , وأنه سيدعمهم بالمال والمعدات , وبعد ذلك قام أصدقاء بشار الأسد في لبنان بتزويد هؤلاء المسلحين بالسلاح والدعم الاستخباري واللوجستي , ثم دخل هؤلاء المسلحون إلى الأردن وبدؤوا في محاربة الجيش الأردني وتدمير المدن الأردنية والمنشآت الاقتصادية والبنى التحتية .\nماذا كانت الناس ستسمي ذلك ? هم كانوا سيقولون أن سورية تشن حربا على الأردن .\nولكن لسبب ما لا يريد الناس أن يعترفوا أن الولايات المتحدة الأميركية تشن حربا عسكرية على سورية .\nسورية تخوض منذ عامين حربا ضد الولايات المتحدة الأميركية وحلفائها .\nالأميركان يطبقون أسلوبا جديدا في الحرب أو عقيدة عسكرية جديدة تعلموها من تجاربهم السابقة في العراق وغيره , ولكن لا شك في أن هناك حالة حرب عسكرية بين البلدين .\nالأميركان يعتبرون أنفسهم في حالة حرب .\nهم أعلنوا هذه الحرب منذ فترة ليست بالقصيرة ولكن بشكل سري .\nفي هذا الجو كنت أسمع بعض الناس يتحدثون عن مساعي أميركية للتسوية , وأن أميركا لا تريد التدخل في سورية ولكن قطر تضغط عليها , ونحو ذلك من الترهات .\nالترويج لهذه السخافات خدم أميركا بشكل كبير وأضعف الموقف السوري بشدة .\nأميركا أرادت أن تظل حربها خفية لكي لا تتعرض لضغوط من القوى الدولية والرأي العام الدولي والمحلي .\nأوباما جاء إلى الحكم تحت شعار إنهاء الحروب , وهو لا يمكنه أن يقول للأميركيين أنه يشن حربا على سورية .\nأيضا هو يخشى من رد الفعل الشعوب العربية والإسلامية في حال عرفوا أنه يشن حربا جديدة على سورية .\nلهذه الأسباب وغيرها أميركا كانت لها مصلحة كبرى في إبقاء الحرب على سورية سرية وتحت ستار \" عربي وإسلامي \" .\nبعض السوريين قدموا خدمة جليلة للعدوان الأميركي عندما ساهموا في إقناع الناس بأن أميركا هي طرف محايد يسعى للسلام وأن القوى التي تشن الحرب على سورية هي قوى إقليمية متمردة على أميركا .\nأميركا الآن لن تشن حربا على سورية . , لأنها أصلا في حالة حرب .\nما سيحدث هو تصعيد للعدوان , أو الانتقال لمرحلة جديدة أو طور جديد من العدوان .\nمن يقول أن أميركا تفكر في شن حرب هو ما زال يستخف بعقولنا ويستخف بما فعلته أميركا في سورية .\nأميركا تعتمد منذ بداية الحرب أسلوب التدرج الشديد .\nهم لم تكن تريد إقحام القوات العسكرية النظامية منذ البداية , ولكنها كانت بلا شك تفكر في إقحام هذه القوات في مرحلة ما .\nقبل أشهر نحن رأينا أول مؤشر صريح على نية أميركا إقحام القوات النظامية , وذلك عندما هاجمت إسرائيل قطاع غزة .\nهذا الهجوم له هدف استراتيجي هو إخراج غزة من \" محور المقاومة \" , وبالتالي من الواضح أن أميركا تفكر في مهاجمة هذا المحور عسكريا .\nبعد ذلك تسارعت التحضيرات الأميركية لمهاجمة حزب الله .\nأنا تنبأت بأن أميركا ستفجر لبنان وستسعى لإغراق حزب الله في حرب مع العصابات الوهابية , وهذا ما حصل بالفعل .\nبالأمس سمعنا بيانا من جهة لبنانية تهدد بمهاجمة مواقع حزب الله في البقاع اللبناني .",
    "الحرب الأهلية السورية - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nالحرب الأهلية السورية الثورة السورية 2011 - جزء من محتج سوري يحمل لافتة عنوانها \" إهرب , نحن نكرهك \" في 5 فبراير 2011 .\nالتاريخ - مستمرة المكان الوضع مستمرة الأسباب المطالبة بتغيير الدستور , , , , المزيد من الحريات السياسية المطالب تنحي , تغيير النظام , الحرية , الإعتراف السمات , , التنازلات الممنوحة حل , إلغاء , الخسائر قتيل قتل 621 - 757 محتج و 120 من قوات الأمن جريح المئات معتقل 8 , 000 ( في 5 مايو 2011 , حسب المنظمة السورية لحقوق الإنسان ) الحرب الأهلية السورية الموقع الوضع مستمرة الثورة السورية : الاشتباكات المسلحة : وقف إطلاق النار وإستنئاف القتال : ( ) هجمات المتمردين والجيش : : الهجمات الإسرائيلية المزعومة الحدود السورية العراقية سيارات محترقة في في احتجاجات مارس 2011 .\nالحرب الأهلية السورية , هي أحداث بدأت شرارتها في مدينة حيث قام الأمن ( حسب رواية ناشطين معارضين ) باعتقال خمسة عشر طفلا إثر كتابتهم شعارات تنادي بالحرية وتطالب باسقاط النظام على جدار مدرستهم بتاريخ 26 فبراير 2011 .\nفي خضم ذلك كانت هناك دعوة للتظاهر دعت لها صفحة على الفيسبوك لم يعرف من يقف وراءها استجاب لها مجموعة من الناشطين يوم الثلاثاء 15 مارس عام 2011 كانت هذه الاحتجاجات ضد الاستبداد والقمع والفساد وكبت الحريات وعلى إثر اعتقال أطفال درعا والإهانة التي تعرض لها أهاليهم بحسب المعارضة السورية , بينما يرى مؤيدو النظام أنها مؤامرة ضد محور المقاومة والممانعة العربية ( حيث لم يتم لتاريخه نشر أسماء أو صور هؤلاء الأطفال ) ونشر الفوضى في سوريا لمصلحة بالدرجة الأولى , وقد قام بعض الناشطين من المعارضة بدعوات على للتظاهر على الأرض وذلك في تحد غير مسبوق لحكم متأثرين ( المعروفة باسم الربيع العربي ) , والتي اندلعت في أواخر عام وبداية عام , وخصوصا المصرية .\nوكانت الاحتجاجات قد انطلقت ضد الرئيس بشار الأسد وعائلته التي تحكم البلاد منذ عام 1971 تحت غطاء تحت سلطة منذ عام 1963 .\nقاد هذه الاحتجاجات عدد من الشبان السوريون الذين طالبوا بإجراء إصلاحات سياسية واقتصادية واجتماعية ورفعوا شعار : \" الله , سوريا , حرية وبس \" , لكن قوات الأمن والمخابرات السورية وميليشيات موالية للنظام ( ع رفت بالشبيحة ) واجهتهم بالرصاص الحي فتحو ل الشعار إلى \" .\nفي حين أعلنت الحكومة السورية أن هذه الحوادث من تنفيذ من شأنهم زعزعة الأمن القومي وإقامة إمارة إسلامية في بعض أجزاء البلاد .\nكانت الانطلاقة الحقيقية لما يسمى الثورة السورية في 18 مارس تحت شعار \" جمعة الكرامة \" خرجت المظاهرات في مدن وقابلها الأمن بوحشية خصوصا في درعا , فسقط أربعة قتلى على يد الأمن السوري في تلك المدينة , وتحو لت المظاهرات لباقي الأسبوع إلى أحداث دامية في محيط ومناطق أخرى من المدينة , قالت منظمات حقوقية إنها أدت إلى مقتل 100 محتج بنهاية الأسبوع .\nفي 25 مارس انتشرت المظاهرات للمر ة الأولى لتعم العشرات من مدن سوريا تحت شعار \" جمعة العزة \" لتشمل ومناطق عدة في دمشق وريفها كالحميدية والمرجة والتل , واستمر ت بعدها بالتوسع والتمدد شيئا فشيئا أسبوعا بعد أسبوع .\nفي 31 مارس ألقى خطابا في أول ظهور علني له منذ بدء حركة الاحتجاجات , لكن المظاهرات استمر ت بالخروج مع ذلك .\nوتحت الضغط المتزايد أصدر الرئيس السوري في 7 أبريل مرسوما تشريعيا , منح الجنسية لآلاف من المواطنين في سوريا بعد حرمانهم منها لعقود , وفي 14 أبريل ش كلت عوضا عن القديمة التي استقالت في الشهر السابق .\nثم أعلن بشار الأسد أخيرا في 21 أبريل عن رفع بعد 48 عاما متصلة من فرضها .\nفي 25 أبريل أطلق الجيش السوري هي الأولى من نوعها , أدت إلى مقتل عشرات الأشخاص تقول المنظمات الحقوقية أن معظمهم من المدنيين جراء حصار وقصف المدينتين والقرى المحيطة بهما .\nوبعدها بأسبوع فقط بدأ الجيش , ثم بعدها بأيام في , متسببا بمقتل المزيد من المدنيين .\nفي 14 مايو بدأ الجيش أدانتها منظمات حقوقية عديدة , واتهمته بعد الحملة بشهور بارتكاب ما قد يرقى إلى في حق أهالي خلال عملياته .\nوفي 28 مايو بدأت أوقعت حوالي 100 قتيل .\nفي 3 يونيو اعتصم عشرات آلاف المتظاهرين في بمدينة وسط سوريا , ففتحت عليهم قوات الأمن النار مخلفة أكثر من 70 قتيلا , وهو ما بات ي عرف ( نسبة إلى شعار تلك الجمعة ) , وتلا المجزرة بعد شهر وإطلاق عمليات أمنية واسعة فيها .\nوشهدت وخصوصا مدينة ومنطقة ابتداء من 4 يونيو .\nفي يوم الأحد ( ليلة الأول من رمضان ) أطلق عمليات في مدن عديدة في أنحاء سوريا أبرزها , وي عد ذلك اليوم أكثر أيام الاحتجاجات دموي ة حتى الآن , إذ راح ضحيته أكثر من 150 قتيلا في تلك المدن , أكثر من مئة منهم في حماة وحدها , وتلا العمليات حصار لمدينتي حماة ودير الزور استمر لأسابيع .\nفي 15 أغسطس بدأ الجيش والأمن عمليات عسكرية في مدينة أدت على مدى أربعة أيام إلى مقتل أكثر من 50 شخصا .\nفي 18 أغسطس حدث تصعيد غير مسبوق في مواقف الدول الغربية من الاحتجاجات , فبعد خمسة شهور من الاكتفاء بإدانة القمع والدعوة إلى الإصلاحات أعلنت في وقت واحد أن على الرئيس السوري بشار الأسد التنحي على الفور بعد أن \" فقد شرعيته بالكامل \" .\nفي أوائل شهر يونيو وبعد تفاقم حالات الانشقاق في على مدى ثلاثة شهور أعلن عن تشكيل أول تنظيم عسكري ي وحد هؤلاء العسكريين , وهو \" لواء الضباط الأحرار \" تحت قيادة , وتلاه بشهرين الإعلان عن تشكيل بقيادة , وأعلن هذان التنظيمان عن تنفيذ عشرات العمليات من قبلهما ضد الجيش السوري لشهور بعد ذلك قبل أن ي تحد لواء الضباط الأحرار مع الجيش الحر في أواسط شهر , لكن مع ذلك فلم يخض الجيش أي معركة حقيقية حتى أواخر ذلك الشهر عند اندلاع وبدء اشتباكات عنيفة بينه وبين الجيش السوري النظامي أسفرت عن مقتل العشرات من كلا الطرفين .\nفهرست الاحتجاجات السورية : اعتمدت هذه التسمية مع بداية المظاهرات العامة انطلاق ا من احتجاج ا على ممارسات السلطة المتحكمة في سوريا .\nالانتفاضة السورية : استخدم بعض الكتاب هذه التسمية ولازال بعضهم يستخدمها , كون المظاهرات أخذت شكل الانتفاضة الشعبية العامة المتنقلة بين المدن والأرياف .\nالثورة السورية : يستخدم هذه التسمية عموم المتظاهرين والناشطين المدنيين , والمعارضة السياسية الخارجية وبعض المعارضة الداخلية , والمقاتلين المسلحين ضد السلطة المتحكمة في سوريا .\nالحرب الأهلية السورية : تستخدم هذه التسمية الكثير من الهيئات الدولية والدول الأوربية , إضافة إلى عدد من مراكز الأبحاث ووسائل الإعلام الدولية .\nالأزمة السورية : تستخدم هذه التسمية بعض الدول والتنظيمات الصديقة للسلطة المتحكمة في سوريا , إضافة إلى التيار الوسطي أو المحايد من الشعب السوري .\nالمؤامرة على سورية : تستخدم هذه التسمية السلطة المتحكمة في سوريا ومؤيديها في الداخل والخارج .\nبعد حكم ديموقراطي تعددي قصير الأمد نسبي ا خلال عهد استلم السلطة في سوريا بانقلاب عسكري عرف باسم عام 1963 .\nبعد عدة خلافات برزت بعد انقلابه , داخل أجنحة الحزب نفسها , واستمرت طوال فترة 1963 - 1970 , قام انقلاب عسكري آخر ع رف باسم عام 1970 , أوصلت وزير الدفاع , إلى السلطة .\nأسس الأسد نظام ا قوي ا معتمد ا على القبضة الأمني ة داخلي ا وسلسلة من التحالفات خارجي ا التي ضمنت له أن يكون أطول حاكم للبلاد منذ زوال العثمانيين , انتخب خلالها أربع ولايات بنسبة رسمي ة هي 100 % من الأصوات , وكفل الذي أصدره صلاحيات واسعة له , ونص ت مادته الثامنة على كون حزب البعث هو \" الحزب القائد للدولة والمجتمع \" ما حو ل عقائده وأفكاره إلى جزء من مؤسسات الدولة والمناهج الدراسي ة واحتكار المناصب العليا وسلسلة من الامتيازات الأخرى ; مع شبه غياب للحريات السياسي ة أو الاقتصادي ة أو حتى منظمات المجتمع المدني ; وقطيعة مع ونظام في .\nفي 1979 انطلقت في البلاد ما عرف باسم \" احتجاجات النقابات العمالية \" التي تحولت لاحق ا لصدام عسكري امتد حتى 1982 ارتكبت في ختامه مجزرة حماه ضمن .\nفي 10 يوليو 2000 غدا رئيس ا بعد تعديل دستوري خفض الحد الأدنى لعمر الرئيس من 40 عاما إلى 34 عاما مك نه من الترشح , تساهل الحكم الجديد مع النشاطات السياسي ة الغير وعرفت تلك المرحلة باسم ; كذلك اتجهت الدولة نحو تحرير الاقتصاد وتنمية المجتمع المدني ; غير أن مرحلة الانفتاح السياسي سرعان ما انتهت باعتقال أغلب رموز ربيع دمشق أو هربهم خارج البلاد .\nفي 2001 شهدت احتجاجات ضد النظام , وفي 2004 شهدت تحركات شعبية قوامها الرئيسي ; وتولى الجيش قمع كلا التحركين , بالأسلحة الثقيلة .\nوخلال مؤتمر حزب البعث لعام 2005 تقرر رفع حالة الطوارئ وإقرار التعددية السياسية , غير أن أحد ا من هذه البنود لم يتحقق .\nفي العام نفسه , وبعد انسحاب الجيش السوري من , قام معارضون سوريون بإطلاق \" ; شهدت الفترة ذاتها , غياب عدد من أركان النظام الفاعلين على مدى العقود السابقة عن الواجهة , , .\nبشكل عام , طوال السنوات الأحد عشر التي قضاها بشار الأسد في السلطة , تم الحفاظ على النظام كما هو من ناحية دور في \" قيادة الدولة والمجتمع \" , وتسلط العائلة الحاكمة وأقاربها على مفاصل حساسة , وحالة الطوارئ , واعتقال رموز المعارضة , وتسلط الأجهزة الأمنية , والرقابة المسبقة الاتصالات , واحتكار الإعلام , وغياب معارضة سياسي ة على الأرض وفي المؤسسات , ومنع التظاهر , والقيود على إنشاء الأحزاب والجمعيات ومؤسسات المجتمع المدني , فضلا عن الاعتقال التعسفي , والمحاكمات العسكري ة , وملف المعتقلين السسياسيين , وبشكل عام فمن ناحية حقوق الإنسان , صنفت سوريا بأنها في المركز 154 عالمي ا .\nرغم أن البلاد خلال عهده أخذت تتحول - تدريجيا - من النموذج الاشتراكي إلى النموذج الاقتصادي التعددي أو اقتصاد السوق , وهو ما حقق نمو ا وساهم في تحسن معدل الدخل , إلا أن الاقتصاد بقي يعاني من آفات جم ة , فبموجب إحصائيات رسمية صدرت ضمن \" التقرير الوطني للتنمية البشرية \" عام فإن 41 . 5 % من مجموع المواطنين تحت خط الفقر ومعدل دخلهم أقل من في اليوم .\nوترتفع نسب الفقر في الريف سي ما في ; وهو ما ولد عزوف ا عن التعليم , فموجب الإحصائيات ذاتها فإن 32 % فقط من الطلاب يرتادون المدارس الثانوية وأنه من أصل 2 مليون شاب سوري في عمر الدراسة الجامعية فإن 250 ألف ا فقط يرتادون الجامعات , وهو ما ساهم بدوره في ارتفاع نسبة البطالة وتركز عمالة السوق على الكفاءات الضعيفة , وانخفاض مستوى الدخل .\nتنمو في سوريا بمعدل 300 ألف طالب عمل سنوي ا وهي تعتبر من أعلى النسب في المنطقة يقابلها ضعف القدرة على خلق الوظائف في سوق العمل , وهو ما أدى إلى تسارع وتيرة الهجرة نحو الخارج , سي ما في أوساط الشباب إذ أن 75 % من العاطلين عن العمل في البلاد أعمارهم أقل من 25 عام ا , في حين بلغت البطالة حسب التقديرات الحكومية لعام 2005 8 . 4 % فإن النسبة قد شكك بها من قبل جهات مستقلة وقدرت بنحو 12 % .\nيضاف إلى ذلك أن 35 % من خريجي الجامعات يعملون في غير اختصاصهم , مع \" فشل \" مكاتب التشغيل والهيئة العامة لمكافحة البطالة من الحد في هذه الظاهرة , يضاف إلى ما سابق انتشار ظاهرة \" البطالة المقنعة \" في القطاع العام .\nعانى المجتمع أيض ا من فجوة اقتصادية كبيرة للغاية بين الطبقة الوسطى والطبقة الغنية , على سبيل المثال فإنه وبعد السماح للقطاع الخاص الاستثمار في مجال التعليم وتأسيس مدارس خاصة , فإن رسوم التسجيل في هذه المدارس بلغ 4600 دولارا أي ما يعادل نصيب أربع مواطنين من حصة الفرد في , الذي قدر و \" بإحصائات متفائلة \" بحوالي 1200 دولار ا للفرد .\nوكانت الحكومة قد وضعت ضمن أهدافها في \" الخطة الخمسية الحادية عشر \" تخفيف حدة الفقر والفروقات بين طبقات المجتمع , غير أن ما أعاق أي عملية تنمية هو الفساد , وفي العام الذي سبق الأحداث أي 2010 كان ما كشف من حالات الفساد يكلف الدولة 10 ملايين ليرة يوميا , وقد احتلت سوريا سنتها المركز 127 عالمي ا من حيث الشفافية وعدم انتشار الفساد .\nيضاف إلى جميع ما سبق , غياب الشفافية , فبينما قالت أن نسبة النمو بلغت 6 - 7 % كشف لاحق ا أنها لم تتجاوز 3 . 5 % حسب .\nيعزز ذلك غياب الرقابة تزاوج السلطة والمال , فضلا عن المجهود الحربي الضخم , إذ إن حصة وزارة الدفاع تبلغ 30 % من حجم موازنة الدولة السورية يضاف إليها 6 % من الدخل القومي و 6 % من واردات الدولة .\nتمت الدعوة عبر موقع إلى \" يوم غضب سوري \" في 5 فبراير , ترافق ذلك مع تصريح للرئيس في بأنه لا احتمال لانتشار الاحتجاجات إلى سوريا , لأنه لا ي سودها أي سخط على النظام الحاكم حسب قوله .\nبالرغم من ذلك , بدأ بعض النشاطون بم حاولة تنظيم عدة مظاهرات تضأمنية مع المصرية بدأت في يوم 29 يناير , واستمرت حتى 2 فبراير بشكل يومي في , إلا أن الأمن السوري اعترض المتظاهرين , وسل ط \" \" عليهم .\nوخلال يوم لم تشهد سوريا أي مظاهرة أو احتجاج .\nفي 17 فبراير أغلق سوق الحريقة وتجمهر التجار والسكان في المناطق المحيطة بعد إهانة رجل أمن لابن أحد التجار , ردد خلالها المتظاهرون لأول مرة \" الشعب السوري ما بينذل \" كما حضر وزير الداخلية في محاولة للتفاهم مع المحتشدين , وفي 22 فبراير اعتصم عشرات السوريين أمام السفارة الليبية تضامن ا مع الثورة الليبية , أطلق فيها للمرة الأولى شعار \" خاين إللي بيقتل شعبه \" , وكان من بين المشاركين شخصيات فكرية أمثال , فضها الأمن السوري بالقوة أيض ا ; كما لعبت عناصر الامن العسكري ( الذي يعتبر من اشد انواع الفروع الرقابية ) دورا في قمع المتظاهرين حيث تتمتع الادارة باستقلال نسبي من حيث ممارسة التحقيق والسجن والتعذيب ولدى هذا الفرع صلاحيات مطلقة فيما يتعلق بالمعتقلين .\nشعارات ت طالب بإسقاط النظام شبيهة بتلك التي أشعلت الاحتجاجات في مدينة درعا .\nمتظاهرو درعا ي حطمون تمثال حافظ الأسد خلال مظاهرات \" جمعة العزة \" في 25 مارس .\nمظاهرات ت طالب بإسقاط النظام في \" ساحة الحرية \" بمدينة بانياس خلال \" جمعة الغضب \" في , قبل الاجتياح العسكري للمدينة بأربعة أيام .\nمظاهرة مناهضة للنظام في بلدة دوما قرب دمشق .\nحاجز أمني في العاصمة , شبيه بتلك الحواجز الم حيطة بساحة العباسيين التي منعت متظاهري الغوطة من وصولها في 28 آب وقت أحداث كفر سوسة .\nمتظاهرون في ساحة العاصي في حماة .\nوجه ناشطون الدعوة إلى \" يوم غضب سوري \" في 15 مارس 2011 عبر صفحة على موقع , تزامن ا مع حالة احتقان في مدينة جنوب سوريا , بعد اعتقال عدد من الأطفال المتأثرين , بكتابة شعارات مناهضة للنظام على جدران المدرسة .\nفي يوم 15 مارس 2011 خرجت عدة مظاهرة ضمت العشرات من , فضت بالقوة .\nوتكرر الأمر ذاته في اليوم التالي , مقابل مبنى وزارة الداخلية في .\nفي يوم الجمعة 18 مارس , خرجت مظاهرات صغيرة في مدن دمشق ودرعا وحمص وبانياس , واجهها الأمن في درعا بإطلاق النار , وبالتفريق والاعتقال في المناطق الأخرى .\nوطوال الأسبوع التالي , كانت درعا وقراها مسرح ا لمظاهرات حاشدة واشتباكات مع الأمن , أوقعت خلال الأسبوع 100 - 150 قتيل حسب المعارضة .\nانتفاضة درعا , دفعت في 25 مارس , والذي أطلق عليه يوم \" جمعة العزة \" إلى توسع المظاهرات كم ا وانتشار ا , فتمددت إلى حماه واللاذقية , وأحياء جديدة في دمشق أشهرها ; أما أكثر منطقة شهدت مواجهات مع الأمن فهي في درعا , حيث وقعت في محاولة الأمن , منع سكان البلدة التوجه نحو درعا .\nفي 31 مارس ألقى خطابه الأول , وتحدث فيه عن إصلاحات يعتزم القيام بها , إلى جانب تشكيل حكومة جديدة بعد استقالة .\nمن الخطوات التي قام بها النظام , كان تجنيس آلاف الأكراد الذين حرموا من الجنسية في , ورفع حالة الطوارئ المعمول بها منذ 1963 , وإطلاق سراح المعتقلين على خلفية المظاهرات في 14 أبريل .\nرغم هذه الخطوات , فلم تختلف طريقة التعامل مع المظاهرات ذاتها , ففي جمعة 22 أبريل سقط 100 قتيل حسب المعارضة ; وكانت حمص قد شهدت في اعتصام ا ضخم ا فرقته قوى الأمن في الليلة ذاتها لما عرف بمجزة الساعة يوم 18 أبريل .\nوفي 25 أبريل , دخلت قوات للمرة الأولى مع , وتزامن ا في ريف دمشق ; ألحقها في 3 مايو ببانياس .\nفي 9 مايو كان الجيش السوري قد دخل مرحلة جديدة تمثلت , ثالث المدن السوري ة والتي كانت قد شهدت مظاهرات قدرت بمئات الآلاف , تزامن ا كانت مناطق في الريف الحمصي تتعرض لعمليات عسكرية , , ثم .\nلم تتوقف المظاهرات مع بدء العمل العسكري , في 3 يونيو شهدت اعتصام ا ضخم ا وكذلك , رد ت قوات الأمن بإطلاق النار فيما عرف , رد عليها سكان المدينة بالإضراب الشامل .\nكما شهد 4 يونيو فحاصر وتمركز في ; كما اقتحمت في 10 يونيو معرة النعمان , وعثر على 120 جثة لمجندين سوريين في جسر الشغور في مقبرة جماعية قالت الحكومة أنهم سقطوا على يد العصابات المسلحة , في حين قالت الجهات المعارضة أنهم مجندون هم وا بالانشقاق .\nكما شهدت أواخر يونيو , أولى مظاهرات الكبيرة , والتي كانت هادئة نسبي ا خلال الشهور السابقة فيما سمي \" بركان حلب \" .\nمع مطلع يوليو عاد الجيش السوري مرة ثانية إثر مظاهراتها الضخمة في الفترة السابقة والتي اشتهرت منها عدد من رموز المعارضة أبرزها الذي قتل خلال الاجتياح الثاني ; في 10 يوليو , خرج مئات المتظاهرين في ما عرف \" بمظاهرة المثقفين والفنانين \" للمطالبة بإيقاف \" الحل الأمني \" ; ومع اشتداد المظاهرات من جهة , واشتداد الحل الأمني من جهة ثانية , أرادت المعارضة السياسية السورية أخير ا إيجاد جسم موحد يمثل الحراك الشعبي , فعقد أولا , وبعد حوالي شهرين من الجدال والمفاوضات , تأسس , في 2 أكتوبر , الذي اعترف به ممثلا شرعي ا للمعارضة السورية .\nفي 15 يوليو سقط في 14 قتيلا إلى جانب آخرين سقطوا في , فكان أن خرجت العاصمة بمظاهرات حاشدة لتشييعهم في اليوم التالي , العمليات العسكرية في ريف دمشق , عادت في 16 يوليو مع دخول الجيش السوري مدينة بحوالي 20 دبابة .\nوفي 31 يوليو , كان تزامن ا مع اجتياح حمص الثاني , التي سقط في حيي الجورة والحويقة 65 قتيلا , والبوكمال والحراك والحولة التي شاركت البحرية السورية فيها للمرة الأولى في العمليات العسكرية , وخلفت 30 قتيلا .\nوبشكل عام فإن كل منطقة شهدت مظاهرات في البلاد , كانت قابلة للاجتياح .\nكان الجيش قد أطلق هذه العملية الواسعة النطاق , مع بداية شهر رمضان لسحق المظاهرات ; وامتازت تلك الفترة , بارتفاع حدة الدموي ة عن المرحلة التي سبقتها , فيوم 31 يوليو خل ف 150 قتيلا 100 منهم في حماه وحدها , ومجمل العملية العسكرية التي استمرت في حماه حتى 7 أغسطس خلفت 300 قتيل .\nفي 9 أغسطس أعلنت سحب سفرائها من سوريا , وفي اليوم ذاته أصدرت أول بيان لها فيما يخص الأحداث , وفي 18 أغسطس أعلنت أن الرئيس السوري بشار الأسد قد فقد شرعي ته بالكامل وبات عليه التنح ي فوريا عن الحكم .\nوفي 22 أغسطس , زارت أول بعثة من البلاد , ونظمت جولات في دمشق وحمص .\nكما أعلن مجلس حقوق الإنسان في 12 سبتمبر تشكيل لجنة تحقيق دولية في الانتهاكات ومعظم الأحداث التي شهدتها البلاد ; غير أن الحكومة السورية رفضت السماح بدخول اللجنة .\nيذكر , أن أي يوم 28 أغسطس شهد تصعيد ا كبير ا في العاصمة انطلاق ا من كفرسوسة , وشمل معظم أحياء العاصمة وريفها , ضمن محاولات الوصل إلى ساحة العباسيين .\nفي 4 أكتوبر تحرك , حين قدمت بريطانيا وفرنسا وألمانيا والبرتغال مشروع قرار يدين النظام السوري ويطالبه باحترام حقوق الإنسان والبدء بإصلاحات سياسية , غير أن استخدام روسيا والصين أجهضتها المشروع .\nكما تسبب اغتيال يوم 7 أكتوبر مظاهرات حاشدة في المناطق الكردية مثل , وقدر عدد المشيعين بنحو 50 . 000 شخص , كما شهدت المناطق الكردية إضراب ا عام ا , احتجاج ا على تصفية أحد كبار رموز المعارضة السورية الكردية .\nتزامن ا , اقتحمت عدد من السفارات السورية في أوروبا , في بريطانيا وألمانيا والنمسا وسويسرا .\nشهدت تلك المرحلة , تصفية كبار قادة المعارضة على الأرض , ففي 15 أكتوبر , وبذات طريقة اغتيال تمو , اغتيل زياد العبيدي وهو من كبار ناشطي .\nفي 16 أكتوبر عقد وزراء الخارجية العرب اجتماعا طارئا في القاهرة , توصلوا بعده إلى منح مهلة 15 يوما للنظام السوري لبدء حوار مع المعارضة ي حل الأزمة المتفاقمة في البلاد , كما شكلوا لجنة وزارية هدفها التواصل مع النظام لوقف أعمال العنف في سوريا .\nوفي 26 أكتوبر دعا المجلس الوطني السوري إلى إضراب عام في مجمل أنحاء سوريا , وذلك تضامنا مع درعا بعد أن كانت قد بدأت إضرابا في بداية الأسبوع , وفي اليوم التالي لاقى الإضراب نجاحا كبيرا وفق , خصوصا في , بالإضافة إلى حيث دخل يومه الثامن .\nأحد المراقبين العرب خلال مؤتمر صحفي عن الوضع في سوريا .\nفي أوائل يونيو أعلن المقدم انشقاقه عن الجيش السوري , وأس س أو ل تنظيم عسكري للمنشقين هو ما أسماه \" حركة الضباط الأحرار \" , وفي و لد تنظيم ثان هو بقيادة العقيد المنشق .\nلكن لم ي خض الجيش الحر معركة حقيقي ة حتى عندما اندلعت بينه وبين الجيش النظامي , والتي استمرت قرابة أسبوع , وانتهت بانسحابه مؤقت ا من كلا المدينتين .\nفي 29 أكتوبر بدأ الجيش قصفا بالرشاشات الثقيلة على حي في مدينة حمص , وذلك في أعقاب اشتباكات عنيفة دارت بين القوات النظامية عند دوار الرئيس في حي المجاور , حيث د مر حاجزا القلعة والفارابي تدميرا كاملا خلال عمليات للجيش الحر انتهت بقتل أكثر من 17 عنصر أمن , كما أدت هذه الاشتباكات الليلية إلى تدمير اثنتين من عربات الجيش وإصابة عشرات الجنود .\nوإثر هذه الأحداث بدأ قصف عنيف بالمدفعية وقاذفات الصواريخ على حي بابا عمرو في , واستمر القصف أربعة أيام موقعا أكثر من 100 قتيل , وسط حصار الحي ونقص في الغذاء .\nوقد اتهمت منظمة النظام بارتكاب جرائم ضد الإنسانية في حمص خلال الحملة .\nلكن الجيش النظامي تمكن أخيرا في من دخول بابا عمرو , وبذلك انتهت المعركة باستعادته السيطرة على المنطقة التي كانت قد أصبحت معقلا للمنشقين عن الجيش .",
    "يوليو | 2011 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : هل يكون خروج أميركا من العراق بداية لتقسيمه على يد الأكراد والإيرانيين من مدخل \" الفدرالية \" ? لا شك أن الغزو الأميركي للعراق سدد ضربة قاصمة للفكر القومي في هذا البلد , فبعد سقوط صدام سيطرت على المشهد السياسي العراقي القوى الطائفية والإثنية وغابت القوى القومية بشكل شبه كامل , وهذه القوى الطائفية والإثنية سارعت إلى إعداد دستور جديد يقوم على مبادئ التقسيم والتجزئة تحت شعار \" الفدرالية \" .\nالبعث العراقي ( أو البعث \" اليميني \" كما يسمى في التراث البعثي ) كان - بخلاف البعث السوري - يجنح نحو الفاشية .\nالانقسام بين البعثين \" اليميني \" و \" اليساري \" بدأ منذ عام 1963 وسرعان ما تحول إلى حرب إلغائية استخدمت فيها كل وسائل الصراع - الشريف منها وغير الشريف - بما في ذلك التحريض الطائفي الذي كان رائجا جدا في عقد الستينات بين صفوف \" الرفاق \" البعثيين في سورية .\nعندما أقدم \" اليساريون \" في سورية في عام 1966 على الإطاحة ب - \" القيادة القومية \" التي كانت تمثل الاتجاه \" اليميني \" ( أو الاتجاه \" الرجعي المتعفن \" كما كانوا يسمونه ) فر \" اليمينيون \" إلى العراق وشنوا من هناك حملة كاسحة من التحريض الطائفي والفاشي العنصري ضد النظام السوري ( وفقا لنظرية صدام حسين الشهيرة التي تقول بأن العلويين أصلهم أكراد من الأناضول وبالتالي لا يحق لهم قيادة حزب البعث ) .\nالبعث العراقي كان يفهم القومية العربية على أنها شكل من الفاشية , ولذلك كان يستخدم كثيرا في أدبياته التحريض العنصري ضد \" الفرس \" والأكراد وغيرهم .\nهذا الفهم العرقي للقومية العربية مختلف عن الفهم السوري والذي يفهم الفومية العربية على أنها رابطة توحد كل الطوائف والإثنيات المقيمة على الأرض العربية ( بحدودها المعروفة والتي تمتد من جبال طوروس شمالا إلى جزر القمر جنوبا ) .\nالنزعة الفاشية لدى البعث العراقي ( والتي أخذت الطابع الدموي في الحروب ضد الأكراد والإيرانيين ) خلقت ردات فعل سلبية في المجتمع العراقي المتعدد إثنيا , وهذا ما نراه الآن لدى الإثنيات العراقية غير العربية ( خاصة الأكراد والعراقيين من أصل إيراني ) والذين نجد لديهم الحقد الشديد على حزب البعث والقومية العربية .\nهذا الحقد الإثني ( والذي تلاقى مع مشروع الفوضى الخلاقة الأميركي ) أنتج الدستور العراقي الجديد الذي يشرعن تقسيم العراق تحت شعار \" الفدرالية \" .\nحقيقة المشكلة في العراق هي إثنية وليست طائفية .\nالشيعة العرب في العراق هم عموما ذووا توجه قومي ويعارضون فكرة تقسيم العراق .\nالقوى السياسية \" الشيعية \" التي كانت منفية في زمن صدام ( والتي تضم في صفوفها كثيرا من ذوي الأصول الإيرانية الذين نفاهم صدام بسبب أصولهم الإيرانية ) حاولت بعد سقوط صدام أن تنشئ إقليما \" للشيعة \" في وسط وجنوب العراق , ولكن هذا المشروع فشل بسبب عدم تجاوب الشعية العرب معه , مما يظهر بوضوح الانقسام على أساس إثني بين صفوف الشيعة العراقيين .\nوحدة العراق هي أمر مرغوب لدى العرب فقط ( سواء شيعة أم سنة ) , ولكن الأكراد والعراقيين المرتبطين بإيران ( سواء بسبب أصولهم الإثنية أو بسبب التبعية الفكرية ) يرفضون هذه الوحدة بل ويمقتونها .\nالمقلق في العراق الآن هو مدى التغلغل الإيراني في المجتمع العراقي والذي يسعى لهدم الفكر القومي لدى الشيعة العرب واستبداله بفكر انعزالي طائفي يروج لإنشاء إقليم \" شيعي \" في العراق .\nويقابل هذا التغلغل الإيراني تغلغل آخر لا يقل عنه خطورة هو التغلغل الوهابي لدى سنة العراق والذي ساهم بشكل جوهري في إنشاء حالة الاستقطاب الطائفي الحاد في العراق حاليا .\nالتيارات السياسية \" الشيعية \" الأساسية في العراق هي ثلاثة : حزب الدعوة الإسلامية والتيار الصدري وتيار الحكيم .\nتيار الحكيم أظهر منذ الأيام الأولى لسقوط صدام حماسة كبيرة لتقسيم العراق ( وذلك لأنه الأكثر قربا من إيران سواء من حيث احتوائه على أعداد كبيرة من ذوي الأصول الإيرانية أو من حيث تبعيته الفكرية والسياسية لإيران ) .\nالتيار الصدري في المقابل رفض فكرة تقسيم العراق ( وذلك لأن هذا التيار أكثر عروبة من تيار الحكيم ) .\nأما حزب الدعوة فهو أخذ موقفا وسطا من القضية .\nالمقلق في الآونة الأخيرة هو ما بدأنا نسمعه من دعوات لتقسيم العراق في أوساط التيار الصدري وفي أوساط سنة العراق .\nإذا كانت هذه الفئات التي تعتبر الأكثر عروبة في العراق قد بدأت تتقبل فكرة التقسيم فهذا أمر لا يبشر بالخير أبدا بل ينذر بشر كبير .\nالحجة التي يطرحها مروجوا التقسيم منذ سقوط صدام حتى الآن هي حجة باطلة تقوم على الخلط بين الفدرالية واللامركزية الإدارية .\nاللامركزية الإدارية هي مطلب مشروع ومطبق في كثير من الدول , ولكن الفدرالية هي مفهوم آخر ينطوي على تقسيم سياسي وليس مجرد تقسيم إداري .\nإن مروجي التقسيم في العراق يخلطون عمدا بين هذه المفاهيم ويحاولون التلبيس على العامة وإيهامهم بأن الفدرالية هي شكل من اللامركزية الإدارية , والمؤسف هو أن هذا التشويه الفكري قد بات رائجا في العراق وحاليا صار طرح التقسيم الفدرالي طرحا عاديا ومقبولا لدى قسم كبير من العراقيين بما في ذلك العرب .\nإن اجتماع المصالح الأميركية مع مصالح إيران ومصالح الأقليات الإثنية ومصالح الساسة العراقيين الفاسدين يقود العراق سريعا نحو التقسيم , وهذا خطر جدي وكبير في المرحلة القادمة بعد انسحاب الولايات المتحدة من العراق .\nإن مشهد تقسيم السودان الذي شاهدناه فبل أسابيع قد يتكرر مجددا في العراق في غضون السنوات القليلة القادمة .\nالحل الوحيد لإنقاذ العراق من التقسيم هو بإحياء الفكر القومي أو الوطني ولكن على أساس سليم هذه المرة يبتعد عن الفاشية والتعصب العرقي , وهو أمر صعب في المرحلة الحالية بسبب سوء أوضاع العراق الاقتصادية وتردي مستوى التعليم وانتشار الفوضى والعنف , وهي كلها عوامل تؤجج التعصب والنعرات الضيقة , ناهيك عن أن الغزو الفكري المكثف من إيران والوهابيين وأميركا لا يساعد أبدا على بناء ثقافة وطنية في العراق بل يدفع بقوة نحو التقسيم .\nكنت قد طرحت سابقا فكرة إقامة اتحاد سياسي فدرالي بين سورية والعراق كحل لإعادة إحياء الفكر القومي في البلدين وتهميش الأفكار الانعزالية .\nالسيناريو المخطط لسورية هو نفس السيناريو الذي جرى تنفيذه في العراق , ولو تم إعادة إحياء فكرة الوحدة العربية حاليا ( حتى ولو على أساس اقتصادي فقط ) فهذا سيكون له مفعول الصدمة الإيجابية لدى الغالبية العربية في كلا البلدين وسيؤدي لتهميش الأفكار الانعزالية والطائفية .\nجامعة الملك عبد الله للعلوم والتقنية . . . هل تنقل هذه الجامعة وأمثالها السعودية إلى مصاف الدول المتقدمة ? المجتمع السعودي هو أكثر المجتمعات العربية تخلفا من كل النواحي الثقافية والاجتماعية والسياسية , وهو في الواقع من أكثر المجتمعات تخلفا على مستوى العالم بأسره .\nولكن مع هذا لا يمكننا أن نتجاهل ما يحدث في السعودية ( خاصة في العقد الأخير ) على مستوى التعليم .\nالجامعات السعودية هي الأفضل على مستوى العالم العربي , وهناك جامعات سعودية تعتبر من أفضل 200 جامعة في العالم .\nناهيك عن أن السعودية ترسل أعدادا هائلة من الطلاب سنويا إلى الغرب للدراسة .\nهناك في الآونة الأخيرة اهتمام ملحوظ بالتعليم العالي في السعودية وهناك استثمارات ضخمة تتم في هذا المجال .\nالجامعات في السعودية تعلم باللغة الإنكليزية وهناك أكاديميون من الدول الغربية يحاضرون في هذه الجامعات بشكل دائم .\nهذا الارتقاء الكبير في مستوى التعليم في السعودية ( وفي الخليج عموما ) لا بد وأنه سيترك تبعاته على المجتمع والاقتصاد السعودي .\nالنهضة الأوروبية بدأت كنهضة ثقافية وعلمية في البداية ثم تحولت بعد ذلك إلى نهضة سياسية واجتماعية واقتصادية .\nهذا السيناريو حدث أيضا في اليابان التي اتبعت في أواخر القرن 19 سياسة شبيهة بسياسة الملك السعودي الحالي الذي يركز كثيرا على رفع مستوى التعليم في بلاده ( ربما يكون للتطور التقني الإيراني دور في دفعه لهذا المسار ? ) .\nالتعليم هو أساس كل شيء وهو مفتاح النهضة في كل المجالات .\nلقد تحدثت في السابق عن تاريخ المجتمع السوري وكيف أنه فشل في الانتقال إلى مرحلة مدنية حقيقية لأسباب عدة أهمها فشل النظام الاقتصادي الاشتراكي ( والذي استتبع سوء نظام التعليم واستشراء الفساد في مؤسسات الدولة ) بالإضافة للحكم السلطوي الذي أقصى معظم النخبة الثقافية واضطرها إما للهجرة أو الصمت أو القبوع في السجون .\nالعقول الصدئة في سورية لم ولن تفهم أهمية إصلاح التعليم , ولذلك أنا لا أرى مستقبلا مشرقا لسورية على الإطلاق لأنني لا أرى نهضة علمية حقيقية في سورية .\nالحكومة السورية هي حتى الآن عاجزة عن أن تفهم كيف تصلح تعليمها المتخلف بشكل جذري وهي تتخبط وتقوم بإجراءات ترقيعية تافهة قامت بها الدول المجاورة لسورية قبل 50 سنة .\nمن المؤسف أن السعودية التي كانت قبل 60 سنة متخلفة جدا عن سورية صارت الآن تسبقنا بعقود من التطور الاقتصادي والعلمي .\nالمجتمع السعودي مجتمع متخلف كما قلت , ولكن الجامعات السعودية ذات المستوى العالي سوف تخرج طبقة حداثية شبيهة بالطبقة \" البرجوازية \" التي قادت التغيير في أوروبا في عصر التنوير .\nهذه الطبقة سوف تصطدم في المستقبل بطبقة الأمراء ورجال الدين وستجبرها على الإصلاح السياسي والاجتماعي , وربما يكون ذلك حتى من خلال ثورة على غرار الثورة الفرنسية .\nهناك نموذجان أمام السعودية : النموذج الإنكليزي ( الإصلاح السلمي ) والنموذج الفرنسي ( الإصلاح بالفوضى والعنف ) .\nالنموذج الذي ستسير فيه الأمور يعتمد على حكمة الطبقة الحاكمة , ولكن في كل الأحوال فإن التغيير قادم حتما .\nالتطور العلمي والتقني في السعودية والنمو الاقتصادي الكبير سوف يخلق تناقضات اجتماعية كبيرة ومن المستحيل للنظام الحالي أن يستمر .\nالسعودية دولة قابلة للنمو بشكل كبير وهي من الممكن أن تصبح من القوى العظمى في العالم .\nهناك مساحات شاسعة من الأراضي القاحلة في السعودية وهذه المساحات من الممكن أن تتحول إلى حقول ومراعي بفضل التطور في تقنيات تحلية مياه البحر ( خاصة تلك التي تعتمد على الطاقة الشمسية ) .\nالسعودية تملك سواحل طويلة جدا وهي تملك طاقة شمسية هائلة , وبالتالي أتوقع في المستقبل أن يتم إنشاء مئات وألوف المحطات لتحلية مياه البحر لأغراض زراعية ( هناك بالفعل تجارب في هذا المجال تتم حاليا في السعودية ) .\nالسعودية تملك المساحات الشاسعة القابلة للزراعة مستقبلا في وجود الماء , وتملك مصادر ضخمة للطاقة وخاصة الطاقة الشمسية , وهي تقوم حاليا ببناء بنية تحتية علمية وتقنية , وبالتالي فهذا البلد يسير على طريق النمو الحقيقي وهو قريبا سيخرج من خانة الدول النامية وسيصبح قوة إقليمية ودولية مهمة في حال حافظ على استقراره السياسي ولم يسقط في فخ الانقسام والحروب الأهلية .\nإن قيام ثورة في السعودية ودخول البلد في حرب أهلية تقضي على كل شيء هو احتمال وارد بقوة وتجنبه هو مسؤولية الطبقة الحاكمة قبل غيرها .\nلا بد لهذه الطبقة أن تبدأ بتحويل الدولة إلى دولة مواطنة وتغادر الفكر الإقطاعي الديني البدائي الذي ما زالت تسير عليه حتى الآن , ولا بد لها أن تمنح الحريات الثقافية والاجتماعية والدينية للمواطنين بشكل كامل .\nالتهديدات الخارجية للسعودية موجودة وبقوة , وطبعا التهديد الأول للسعودية ليس إيران ولا سورية كما يعتقد بعض حكام السعودية الأغبياء وإنما هو أميركا وإسرائيل .\nالخلاف بين إيران وسورية من جهة وبين السعودية من جهة ثانية هو خلاف سياسي عارض , أما الخلاف بين أميركا وإسرائيل وبين السعودية فهو خلاف وجودي .\nأميركا الآن تدعم السعودية لأن السعودية بنموذجها الطائفي المتخلف التابع للغرب تخدم المصلحة الأميركية في تقسيم المنطقة والسيطرة عليها , ولكن إن ظهرت في السعودية بوادر فكر وطني استقلالي فعندها ستصبح السعودية هي العدو الأول بلا منازع لأميركا وإسرائيل في المنطقة .\nلو كنت مكان بشار الأسد لو كنت مكان بشار الأسد فإنني كنت سأترك كل شيء وأبدأ فورا ببناء جامعة ضخمة للعلوم والتكنولوجيا ذات مستوى عالمي , وهذا أمر ليس بالصعب أبدا .\nالدولة السورية يجب أن تقدم الأرض مجانا وتسهم بقسط من رأس المال , وبقية رأس المال سيأتي من دول ومنظمات صديقة أو من مستثمرين سوريين وعرب وأجانب .\nالجامعة يجب أن تعلم باللغة الإنكليزية ويجب أن يكون فيها محاضرون ذووا سمعة عالمية من الدول الغربية وغيرها .\nلا أظن أن القوانين الأميركية والأوروبية تمنع إحضار أكاديميين من تلك الدول للتعليم في سورية , وإن كانت القوانين تمنع فلنحضر السوريين والعرب المغتربين وما أكثرهم .\nولكن بدلا من ذلك فإن الحكومة السورية مشغولة الآن ببناء المزيد من الكليات لجامعاتها ذات المستوى الراقي جدا .\nوالمؤسف أنه حتى لو أراد مستثمر خاص أن يقيم جامعة ذات مستوى عالمي على نفقته الخاصة فإن القوانين السورية تمنعه من ذلك بحجة منع التعليم بغير اللغة العربية , وبهذا لا يبقى للطلاب السوريين إلا الجامعات الحكومية ( دكاكين توزيع الشهادات المجانية أو المدعومة ) والجامعات الخاصة ( دكاكين توزيع الشهادات غير المجانية أو السياحية ) تماما كحال أفران الخبز التي توزع الخبز المدعوم والسياحي .\nروسيا تخشى امتداد \" ربيع \" الديمقراطية الأميركية إليها ? شهد الأسبوع الأخير تصعيدا كلاميا أميركيا كبيرا ضد سورية , وكنت قد حاولت في التدوينة السابقة أن أخمن سبب هذا التصعيد ووضعت بعض الاحتمالات لذلك , ولكن على ما يبدو فإن السبب المباشر لهذا التصعيد متعلق بالعلاقات الروسية - الأميركية .\nالتدخل الأميركي في الشؤون الداخلية الروسية قديم ويعود إلى العصر السوفييتي عندما كانت أميركا تتدخل بذريعة الحرية والديمقراطية , وبعد أن تفتت الاتحاد السوفييتي وانهار اقتصاده وعمت فيه الفوضى والخراب بسبب الحرية والديمقراطية الأميركية جاء فلاديمير بوتين الذي نجح في ضبط الأوضاع في روسيا وتحسين الاقتصاد , فعادت الولايات المتحدة مجددا إلى نغمتها القديمة وإلى التدخل في الشؤون الداخلية الروسية بذريعة الحرية والديمقراطية .\nآخر فصول التدخل الأميركي كان قضية المحامي سيرغي مغنيتسكي الذي تتهم الولايات المتحدة مسؤولين روس كبارا بالتورط في اغتياله .\nأميركا استغلت هذه القضية وقامت بفرض عقوبات على مجموعة من المسؤولين الروس الكبار تحت ذريعة أنهم متورطون في اغتياله .\nموسكو أصدرت بيانا قويا ضد أميركا يوم الأربعاء ويبدو أن العلاقات تتجه نحو التأزم .\nتأزم العلاقات الأميركية - الروسية سينعكس في الشرق الأوسط , وخاصة في ليبيا وسورية .\nلقد شاهدنا التصعيد الغربي بالفعل في ليبيا وسورية حيث أن الغرب بدأ بسلسلة من الخطوات التصعيدية في ليبيا كالاعتراف بمجلس المتمردين على أنه الحكومة الليبية الشرعية وتحويل الأموال الليبية المجمدة له .\nالغربيون أوقفوا مساعيهم الجدية لإسقاط القذافي عسكريا وهم حاليا يعملون على تقوية مجلس المتمردين وإحكام الحصار على القذافي على أمل أن ينهار تحت وطأة الحصار .\nهم ببساطة يريدون تكرار السيناريو الكوري في ليبيا حيث أنهم سوف يقسمون ليبيا إلى شطرين ويدعمون أحد الشطرين بالمال والسلاح بينما يحاصرون ويخنقون الشطر الآخر , ولهذا السبب فإن معركة النفط في ليبيا هي معركة استراتيجية ومصيرية دفعت القذافي لوضع قوات وتحصينات هائلة في مرفأ البريقة النفطي .\nأما في سورية فالتصعيد الغربي واضح ويتمثل بسيل الشتائم الأميركية التي تنهال يوميا بالإضافة إلى عودة الحديث عن العقوبات , ناهيك عن الشحن الكبير الذي يتم استعدادا ل - \" معركة رمضان \" التي يبدو منذ الآن أنها لن تسير لصالح المتمردين .\nالقاعدة تعلن دعمها للثورة السورية . . . والعرعور يختفي من الشاشة ظهر الظواهري فاختفى العرعور . . . هل تريد السعودية إخلاء مسؤوليتها من العنف القادم إلى سورية ? أعلن زعيم القاعدة أيمن الظواهري قبل يومين دعمه الكامل \" للثورة السورية \" وذلك في شريط خاص بث لهذا الغرض .\nأهمية الإعلان هي أنه يؤكد ما قلناه سابقا عن تأييد القاعدة للمتمردين في سورية وعن احتمال وجود أعداد كبيرة من مقاتلي القاعدة تعمل حاليا في سورية .\nالملفت هو أن عمليات القاعدة في العراق انخفضت مؤخرا بشكل كبير مما يدل على أن القاعدة حولت وجهتها الرئيسية من العراق إلى سورية , وهناك تقارير تتحدث عن هجرة عكسية لمقاتلي القاعدة من العراق إلى سورية .\nأمر آخر ملفت هو اختفاء عدنان عرعور عن شاشته , فما السبب ? ربما يكون هناك من أحس بأن عرعرة التمرد في سورية لا تخدم هدف المتمردين الأكبر في إظهار تمردهم على أنه تمرد سلمي وغير طائفي , ولذلك تم إخفاء العرعور عن الشاشة .\nتعرض اليوم أنبوب نفط جديد في تل كلخ للتخريب على أيدي متمردين .\nهذه رسالة رد على مشروع نقل الغاز الإيراني .\nإذا أخذنا هذه الرسالة وأخذنا الضوضاء الكبيرة جدا التي أثيرت حول وجود \" انشقاقات في الجيش \" في دير الزور ( مصطلح \" انشقاق في الجيش \" هو كود يستخدمه المتمردون منذ بداية الأحداث يعني وجود عصابات مسلحة من المتمردين تقاتل الجيش السوري ) إذا أخذنا هذه الأمور بالحسبان مع رسالة الظواهري والتصعيد الأميركي ضد الجيش السوري فيمكننا أن نتوقع أن التمرد السوري يتجه نحو المزيد من العنف والتسلح في المرحلة المقبلة .\nالعقوبات الأوروبية الجديدة ستصدر قريبا وإذا كانت هذه العقوبات ستشمل أسماء شخصيات ومؤسسات عسكرية فهذا يؤكد التوجه لعسكرة التمرد كليا في المرحلة المقبلة وتركيز الاستهداف على الجيش السوري .\nالغرب والتذرع بالتفوق الحضاري كمبرر للاستعمار الإعلام الغربي يصنع الرأي العام الغربي . . . والنخب السياسية والاقتصادية الغربية تصنع الإعلام الغربي . . . إذن النخب السياسية والاقتصادية الغربية تصنع الرأي العام الغربي منذ أن ظهرت الأمم الأوروبية الحديثة وبدأت في سياستها الاستعمارية قبل نحو 500 سنة تستخدم هذه الأمم باستمرار \" تفوقها الحضاري \" كمبرر للغزو والسيطرة على الأمم الأخرى التي يعتبرها الغربيون غير متحضرة أو بربرية .\nالدول الغربية الاستعمارية كانت وما زالت تتدخل في الشؤون الداخلية للدول الأخرى تحت ذرائع مختلفة تتعلق عادة ب - \" التفوق الحضاري \" الغربي على تلك الدول وحكوماتها , ثم يتطور ذلك التدخل فيتحول إلى استعمار وسيطرة مباشرة أو شبه مباشرة .\nهذا سيناريو ما زال يتكرر باستمرار منذ 500 عام إلى الآن .\nفي الهند مثلا تدخلت الدول الغربية في القرنين 16 - 17 تحت ذريعة حماية التجارة مع الملوك والأمراء الهنود , ثم تطور الأمر وبدأت الدول الغربية توقع اتفاقيات الحماية مع الممالك والإمارات الهندية وترسل قواتها إلى تلك الممالك والإمارات بحجة حمايتها من بعضها , وطبعا تلك الحماية لم تكن مجانية وكانت الممالك الهندية تضطر للتنازل عن جزء كبير من اقتصادها وسيادتها لكي توفي ما عليها من ديون للدول الغربية .\nالشعوب الأوروبية كانت تدرك أن حكوماتها تستغل الشعب الهندي والشعوب الأخرى ولكنها كانت تبرر ذلك بأن الأوروبيين ينقلون الحضارة للشعوب البربرية , وهذا النمط من التفكير ما زال قائما في الغرب حتى الآن حيث أن الشعوب الغربية ما زالت تتقبل تدخل حكوماتها في شؤون الدول النامية الداخلية ( بل وتشجع ذلك ) تحت حجة نشر الحرية والديمقراطية وإيقاف القمع وغير ذلك من المبررات الاستعمارية الكلاسيكية ( وأكبر مثال ما نراه حاليا في ليبيا ) .\nسيناريو استعمار الهند تكرر في مناطق كثيرة من العالم ومنها جنوب شرق آسيا والخليج العربي مثلا , حيث كان البرتغاليون في البداية يسيطرون على منطقة الخليج العربي تحت ذريعة حماية التجارة , ثم جاء الإنكليز ووقعوا \" اتفاقيات الحماية \" مع بعض شيوخ وأمراء البدو , وكانت هذه الاتفاقيات تنص على أن تحمي بريطانيا أولئك الشيوخ والأمراء مقابل أن تحصل على النفط والنفوذ والقواعد العسكرية في مناطقهم .\nرغم أن تلك الاتفاقيات ألغيت رسميا في القرن الماضي إلا أنها ما زالت مطبقة عمليا ( بشكل شفهي وغير رسمي ) وما زالت الدول الغربية تحمي إمارات ومشيخات الخليج مقابل الحصول على النفوذ السياسي والعسكري فيها .\nفي مصر تدخلت بريطانيا في البداية في عام 1801 تحت ذريعة إخراج الفرنسيين ثم تدخلت في عام 1840 تحت ذريعة حماية السلطان العثماني من محمد علي ثم في عام 1876 تحت ذريعة تحصيل الديون من مصر وفي عام 1882 تحت ذريعة حماية الخديوي من أحمد عرابي , وبعد ذلك تم توقيع اتفاقية حماية وتحولت مصر إلى مستعمرة بريطانية .\nأما الدولة العثمانية فكان التدخل الغربي فيها كثيرا ما يتم بذريعة حماية الأقليات والحريات الدينية .\nالدولة العثمانية كانت تطرح نفسها كدولة خلافة إسلامية ولم تبدأ بالتطور إلى دولة قومية إلا في أواخر القرن 19 ( أي متأخرة بقرن كامل عن الدول الغربية , وأيضا الدولة العثمانية تأخرت قرنا كاملا عن الدول الغربية في دخول العصر الصناعي ) .\nتأخر الدولة العثمانية في التحول إلى دولة مواطنة nation - state فتح الباب واسعا للدول الغربية لكي تتدخل في شؤونها الداخلية تحت ذريعة حماية الأقليات الدينية ( خاصة المسيحية ) .\nأول تدخل غربي كبير ضد السلطنة العثمانية كان في عام 1827 عندما قامت أساطيل الدول الغربية بتحطيم الأسطول العثماني في اليونان بذريعة نصرة الثورة اليونانية وإيقاف القمع العثماني الوحشي الذي أدى إلى اضطراب حركة التجارة في شرق المتوسط حسب قولهم , وأدى هذا التدخل إلى إنهاء الحكم العثماني في اليونان ( والذي كان بداية نهاية الحكم العثماني في البلقان عموما ) .\nوتدخلت الدول الغربية عسكريا في السلطنة العثمانية مرة ثانية في عام 1861 عندما قامت قوات غربية بقيادة فرنسية باحتلال جبل لبنان تحت ذريعة حماية المسيحيين الموارنة من الذبح على أيدي الدروز الذين كان الغرب يتهم العثمانيين بدعمهم , وهذا التدخل الغربي في جبل لبنان أدى إلى إضعاف السيطرة العثمانية على منطقة سورية الكبرى مما أدى إلى ضياعها من يد العثمانيين بسهولة في عام 1918 .\nالقانون الدولي والاستعمار بين هنري غورو وألان جوبيه . . . لم يختلف الكثير لا بالشكل ولا بالمضمون عندما غزت القوات البريطانية سورية الكبرى في عام 1918 استقبلها \" المثقفون \" السوريون بالتهليل والترحاب على أساس أنها جاءت لتحريرهم من حكم الأتراك الظالمين ( وهذه الثقافة انتشرت في سورية بسبب الغزو الثقافي الغربي الذي كان مصدره الأول مستعمرة جبل لبنان الفرنسية ) .\nولكن النخبة السورية المخدوعة بالدعاية الغربية سرعان ما اكتشفت حقيقة التدخل الغربي عندما ظهرت اتفاقية سايكس - بيكو ووعد بلفور إلى العلن وعندما نزلت القوات الفرنسية بقيادة غورو إلى شواطئ سورية ولبنان في عام 1919 .\nالسوريون كانوا موعودين بقيام دولة عربية كبيرة تحت حماية ورعاية بريطانيا على أن تمتد هذه الدولة من جبال طوروس شمالا إلى اليمن جنوبا ومن فارس شرقا إلى مصر غربا , ولكن اتفاقية سايكس - بيكو ونزول القوات الفرنسية على الساحل السوري أصاب السوريين بخيبة الأمل , فبدؤوا في بناء \" جيش عربي \" لتحرير منطقة الساحل من الفرنسيين , ولكن فرنسا هاجمت هذا الجيش ودمرته في معركة ميسلون بعد مرور أشهر قليلة على إنشائه وقبل أن يتم تسليحه بشكل جدي .\nوبهذا انتهى مشروع الدولة العربية كليا ووقعت سورية بكاملها تحت الاحتلال فرنسي الذي قامت دول الغرب بشرعنته في إطار ما يسمى بنظام الانتداب , وكانت ذريعة الانتداب هي أن السوريين أظهروا عدم قدرة على إدارة شؤون بلدهم بشكل مسؤول وعدم التزامهم بالاتفاقات الدولية ( كاتفاقيتي سايكس - بيكو ووعد بلفور اللتين أعلنت الحكومة العربية في دمشق رفضها لهما ) .\nالقانون الدولي هو شريعة الأقوياء , ولتغيير هذا القانون لا بد من وجود قوة جيوسياسية قادرة على ذلك .\nكمال أتاتورك مثلا نجح في تغيير القانون الدولي عندما نسف اتفاقية سيفر بكاملها وأعاد رسم خريطة تركيا بالشكل الحالي , وهذا الإنجاز تحقق بفضل الجيش التركي الذي نجح أتاتورك في تجميع قواه المتبعثرة وأعاد تنظيمها وشن حربا تحريرية ناجحة ضد اليونانيين والفرنسيين والأرمن ."
  ],
  "url": [
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-04-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "http://www.minassa.net/new/ar/read",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-05-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "http://www.asharqalarabi.org.uk/%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%A8%D9%8A%D9%86-%D9%85%D8%A4%D9%8A%D8%AF-%D9%88%D9%85%D8%B9%D8%A7%D8%B1%D8%B6-12-12-2015_ad-id!341535.ks",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-8-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%BA%D8%A9-%D9%88%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85_ad-id!414411.ks",
    "https://alwatan.wordpress.com/2014/01/page/2/",
    "https://www.sotaliraq.com/",
    "https://newsyrian.net/ar/content/%D9%85%D9%84%D9%87%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D9%88%D8%A8%D9%8A-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D8%B4%D8%A7%D8%A6%D9%83-%D8%AD%D9%88%D9%84-%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AE%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9%D8%8C-%D9%85%D8%A7-%D9%84%D9%87%D8%A7%D8%8C-%D9%88%D9%85%D8%A7-%D8%B9%D9%84%D9%8A%D9%87%D8%A7",
    "http://www.center-lcrc.com/news/17108",
    "http://www.al-watan.com/Writer/id/5401",
    "https://hanisblog.com/2013/04/",
    "https://www.marefa.org/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8_%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%8A%D8%A9_%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://hanisblog.com/2011/07/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}