{
  "id": "V-697",
  "claim": "حذرت منظمة الصحة العالمية من حالات الحمل غير الشرعي في مدينة كربلاء العراقية بالتزامن مع احياء مراسم دينية",
  "fact": "false",
  "article": [
    "العام الأكثر دموية خلال عقد من الزمن 0 عن مشروعنا يعتبر عام 2013 في العراق الأكثر دموية منذ عام 2008 , وقد تكون حصيلة القتلى التي مازالت في ارتفاع مستمر , نذيرا لما يمكن أن يحدث في المستقبل .\nوكانت مستويات العنف قد انخفضت في العراق بعد انتهاء الحرب الأهلية عامي 2006 و 2007 , وذلك بفضل استراتيجية \" الموجة \" التي تبنتها القوات الأمريكية ( عندما أمر الرئيس الأمريكي جورج بوش بإرسال 20 ألف جندي أمريكي الى العراق لضمان الأمن في بغداد ومحافظة الأنبار ) .\nلكن الجنود الأمريكيين غادروا الأراضي العراقية بحلول 18 ديسمبر / كانون الأول عام 2011 , تاركين العراقيين ليتأقلموا مع حرب مستمرة منذ نحو 10 سنوات .\nوبعد فترة قصيرة , تبين أن خطوط الانقسام الطائفية والاثنية في المجتمع العراقي التي كادت تؤدي الى تفكك البلاد , لم تعالج , بل تم التستر عنها مؤقتا .\nوبحلول أبريل / نيسان عام 2013 ازدادت حدة التوتر الطائفي من جديد , ليصبح هذا الشهر الأكثر دموية في البلاد منذ 5 سنوات .\nوإذا يعيش العراقيون يوما دون أن يسمعوا عن سقوط عشرات القتلى والجرحى في تفجيرات سيارات مفخخة أمام مدارس ومساجد أو في أسواق مزدحمة , فهم يعتبرون هذا اليوم اسثتناء ولي قاعدة .\nويموت المئات شهريا في مثل هذه الهجمات الوحشية .\nفيما يلي تقرير مختصر عن أعمال العنف التي وقعت في البلاد خلال السنة الماضية .\nوعلى الرغم من أنه لم تعد هناك توابيت مغطاة بأعلام أمريكية إلا أن الكاميرات تواصل تصويرها للأحداث , والعالم يشاهدها .\nيناير / كانون الثاني في الأول من يناير , قتل في سلسلة من التفجيرات 22 شخصا وجرح نحو 50 آخرين .\nموجة العنف ضربت محافظات شمالية مختلطة الطوائف , وهي كركوك وديالى .\nولم تسلم محافظة بابل جنوب بغداد أيضا من سيول الدماء .\nالهجمات التي قضى فيها 3 من ضباط الشرطة نحبهم استهدفت قوات الأمن ومسؤولين حكوميين , وكذلك مسلمين من الطائفة الشيعية , وذلك إبان التحضير لاحتفالات كبرى .\nطفلة تسير وسط الأنقاض التي خلفها انفجار في كركوك شمالي البلاد , حدث قرب منازل في منطقة مختلطة الطوائف في الأول من كانون الثاني 2013 .\nفي العاشر من يناير , سقط في هجومين إرهابيين 7 أشخاص وجرح 17 آخرون في بغداد .\nحيث انفجرت مركبة محملة بمواد ناسفة في حي شيعي بموقف للحافلات وبين حشد من الركاب تجمعوا للسفر إلى مناطق مختلفة من العاصمة العراقية .\nوفي حادث آخر , استهدفت عبوة ناسفة مزروعة على جانب الطريق موكب سيارات تقل رئيس جامعة ديالى وهو في طريقه إلى مكتبه في البعقوبة .\nوقتل في التفجير حارسان شخصيان لرئيس الجامعة , كما جرح شخصان آخران .\nأهالي محليون يتجمعون في موقع انفجار مركبة ملغمة في منطقة \" الحرية \" شمال غربي بغداد .\nفي 13 يناير / كانون الثاني نجاة العيساوي من محاولة اغتيال في الفلوجة .\nولم تكن هذه المحاولة الأولى لاغتياله خلال مسيرته السياسية المضطربة .\nوكان العيساوي يدعو بشكل متكرر لاستقالة رئيس الوزراء المالكي قائلا أنه يحاول بناء نظام ديكتاتوري في البلاد .\nوبعد يومين من محاولة اغتياله , فجر انتحاري نفسه ليقتل نائبا سنيا بارزا في البرلمان وستة أشخاص آخرين في العملية التي نفذت أيضا في الفلوجة .\n16 يناير / كانون الثاني تفجير انتحاري بشاحنة مليئة بالمتفجرات بجانب مقر الحزب الديمقراطي الكردستاني في كركوك , مما أسفر عن مقتل 26 شخصا وجرح 204 آخرين .\nوفي هجوم مشابه على أحد المكاتب الكردية في طوز خرماتو قتل 5 وأصيب 40 .\nكما قتل أكثر من 24 آخرين في انفجارات بعبوات ناسفة مزروعة على جوانب الطرق وحوادث إطلاق نار في مختلف أنحاء البلاد .\nجريح يجري نقله على حمالة للعلاج بعد تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nجريح من السكان المحليين يسير قرب موقع تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nفي 22 يناير / كانون الثاني , مقتل 17 شخصا وجرح أكثر من 50 آخرين في بغداد , بعد أن هزت المدينة ثلاثة انفجارات قوية .\nسكان محليون يتجمعون في موقع انفجار سيارة مفخخة في منطقة \" الشعلة \" شمالي بغداد .\nأناس يتجمعون قرب موقع انفجار مركبة مفخخة في منطقة \" الشعلة \" شمالي بغداد .\nفي 25 يناير / كانون الثاني 2013 , قتل الجنود العراقيون خمسة أشخاص بعد أن فتحوا النار على مظاهرة مناهضة للحكومة في محاولة لتفريقها .\nواشتبكت القوات العراقية مع آلاف العراقيين في مدينة الفلوجة , كانوا يتظاهرون للتنديد برئيس الوزراء نوري المالكي .\nاستيقظ العراق في رأس السنة الميلادية 2013 , على موجة تفجيرات اجتاحت البلاد .\nوكان ذلك بمثابة نذير شؤم لعام ملؤه العنف والدمار .\nاندلعت الاضطرابات في ديسمبر / كانون الاول عندما أمر رئيس الوزراء نوري المالكي باعتقال أحد أفراد حرس وزير المالية السابق والسياسي البارز رافع العيساوي , بالإضافة إلى بعض الموظفين الآخرين بتهمة الإرهاب .\nوقد أثارت حملة الاعتقالات , بالإضافة إلى إصلاح قوانين مكافحة الإرهاب في البلاد , سخط الطائفة السنية التي اعتبرت ان هذه الاجراءات تستهدفها بشكل محدد .\nوشكل كل ذلك الأساس لما كان سيأتي خلال عام 2013 .\nشهر يناير / كانون الثاني كان الأقل دموية خلال سنة 2013 .\nولكن سلسلة المظاهرات والاحتجاجات المناهضة لرئيس الوزراء نوري المالكي والتحذيرات من \" الربيع العراقي \" , أبرزت التوترات الطائفية التي وصلت لاحقا إلى نقطة الغليان بحلول شهر أبريل / نيسان .\nبعثة المساعدات الأممية في العراق ذكرت أن 319 مدنيا قتلوا و 960 آخرين جرحوا في أعمال العنف في البلاد .\nعراقيون من الطائفة السنية يشاركون في تظاهرة ضد الحكومة في جامع \" أبو حنيفة \" التابع للطائفة السنية في حي الأدهمية ببغداد .\nفبراير / شباط في الثالث من شهر فبراير / شباط , انتحاري يفجر سيارة ملغومة في المقر الرئيسي لشرطة المحافظة في مدينة كركوك شمال العراق .\nما أدى إلى مقتل 36 شخصا على الأقل وإصابة 105 آخرين , بمن فيهم قائد الشرطة في المدينة .\nوبعد الانفجار , قتل ثلاثة مهاجمين آخرين أثناء محاولتهم رمي قنابل يدوية على قوات الأمن .\nوسقط عشرات الضحايا خلال ذلك اليوم في هجمات متفرفة وسط العراق .\nنتيجة للموقع الذي تتميز به مدينة كركوك في قلب النزاع على الاحتياطي النفطي بين الحكومة المركزية في بغداد والسلطة الكردية في منطقة الحكم الذاتي , أدى الهجوم الذي حصل في مدينة كركوك إلى إلهاب نار التوتر الطائفي في ظل أسابيع من احتجاجات متواصلة , تطالب فيها رئيس الوزراء نوري المالكي بالتنحي عن منصبه .\nعناصر من قوات الأمن العراقية شوهدوا في موقع تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nفي 4 فبراير / شباط تنظيم \" القاعدة \" ينفذ ثاني هجماته الانتحارية الرئيسية ضد أفراد قوات الأمن العراقية في غضون يومين في مدينة التاجي التي تقع شمال بغداد , حيث فجر انتحاري نفسه في أحد المباني الحكومية بالمدينة مخلفا 22 قتيلا و 44 مصابا .\n19 شخصا من ضحايا التفجير كانوا أعضاء في ميليشيا الصحوة ينتظرون استلام رواتبهم الشهرية , وثلاثة من الجنود العراقيين .\nوقد تشكلت ميليشيا الصحوة من العشائر السنية العراقية لمحاربة تنظيم القاعدة في العراق .\nوقد بدا أن تنظيم \" القاعدة \" في العراق اكتسب قوة على الأرض .\nوجاء ذلك نتيجة للانسحاب العسكري الامريكي عام 2011 , بالإضافة إلى الحرب الأهلية الدائرة في الجارة سورية .\nفقد أثرت الأزمة السورية بتبعاتها الواضحة في التوازن الطائفي والعرقي الهش في العراق , ومناطق أخرى من الشرق الأوسط .\nفي الثامن من فبراير / شباط , انفجار سيارتين مفخختين في سوق بحي الكاظمية بالعاصمة العراقية بغداد , ما أدى إلى مقتل 17 شخصا وجرح 45 آخرين .\nوفي هجومين مماثلين قتل 16 شخصا وجرح 44 في الشوملي الواقعة على بعد 70 كم من مدينة الحلة الجنوبية .\nوكذلك قتل 5 أشخاص وأصيب 16 اخرون في انفجار خارج مدينة كربلاء , في حين أصيب جندي عراقي بنيران قناص في الفلوجة .\nمواطن عراقي يقف قرب مركبات احترقت بعد تفجير بسيارة مفخخة في منطقة \" الكاظمية \" ببغداد .\nيوم 17 فبراير / شباط العاصمة بغداد تتعرض لسلسلة من التفجيرات الناتجة عن سيارات مفخخة , مخلفة ما لايقل عن 37 قتيلا وأكثر من 130 مصابا .\nمعظم التفجيرات حدثت في مناطق شيعية من المدينة , بما فيها مدينة الصدر .\nاختتم شهر فبراير / شباط بمزيد من الدماء التي سكبت بسلسلة تفجيرات لسيارات ملغمة وإطلاق نار , وكانت الحصيلة مقتل 33 شخصا وإصابة 70 آخرين في آخر أيام الشهر 28 فبراير / شباط .\nمعظم الضحايا سقطوا في تفجير سيارات مفخخة قرب ملعب بغداد .\nأما الهجمات الأخرى فقد حصلت في الموصل و \" مثلث الموت \" : تسمية أطلقت على منطقة جنوب العاصمة بغداد من قبل القوات الامريكية في فترة الاحتلال الأمريكي , وذلك لشدة الاقتتال والعنف الطائفي فيها من أواخر عام 2004 إلى خريف عام 2007 .\nعراقيون يتفحصون موقع انفجار سيارة ملغمة في مدينة الصدر التي تقطنها غالبية من الفقراء .\nشهد شهر فبراير / شباط ارتفاعا في أعمال العنف في العراق مقارنة بالشهر السابق له , حيث قدرت بعثة الأمم المتحدة أعداد ضحايا العنف ب - 418 قتيلا مدنيا و 704 مصابين .\nأما في شهر آذار / مارس , فأعلنت وزارة الصحة العراقية عن انخفاض مستوى أعمال العنف مقارنة بالشهر الفائت , حيث أحصت مقتل 136 عراقيا خلال ذلك الشهر .\nمارس / آذار في يوم 14 مارس نفذ مسلحون هجوما مخططا له بعناية على مقر وزارة العدل العراقية بواسطة السيارات المفخخة ومسلحين متنكرين بزي ضباط شرطة ما أسفر عن مقتل 24 شخصا .\nوقد وقع انفجاران على الاقل , أحدهما كان بفعل سيارة ملغومة وآخر يعتقد أنه من تنفيذ انتحاري , قرب وزارة العدل , في حين انفجرت سيارتان ملغومتان في مكان قريب من أجل ارباك رجال الشرطة .\nوحاول ستة مسلحين الاستفادة من الفوضى لدخول مبنى الحكومة الذي كان يعمل فيه أكثر من الف موظف حكومي في ذلك الوقت .\nوبعد تبادل لاطلاق النار لمدة حوالي ساعة , اقتحمت الشرطة المبنى , ما دفع بعض المسلحين لتفجير المتفجرات التي كانوا يرتدونها .\nحوادث منفصلة في مدن الموصل والفلوجة وسامراء أوقعت عددا من القتلى وصل عددهم إلى 35 شخصا .\nوقد قالت اسماء عباس , الموظفة في وزارة العدل لوكالة AP : \" أصيب الجميع بالذعر و بعد ثوان سمعنا الانفجار الثاني .\nنظرت من خلال النافذة ورأيت بعض المسلحين بزي الشرطة يدخلون المبنى .\nعرفنا فورا أن هذه الشرطة كانت وهمية \" .\nدخان يتصاعد فوق مكان تفجير سيارة مفخخة في بغداد يوم 14 مارس / آذار عام 2013 .\nاحمد الرباعي / صور ا ف ب و تصادف في 20 مارس الذكرى العاشرة لبداية الغزو الذي قادته الولايات المتحدة على العراق وأصبح من التقاليد العراقية الحزينة في البلاد أن يحتفل بهذه الذكرى مع تصاعد العنف .\nفقد حصدت ما تسمى ب - ' هجمات ذكرى الغزو ' ارواح 45 شخصا في عام 2012 , في حين قفز العدد إلى 79 مدنيا في عام 2013 .\nوقد قتل 56 شخصا في بغداد في هذا اليوم حينما اهتزت مناطق ذات أغلبية شيعية في العاصمة بغداد بفعل 16 انفجارا على الاقل , معظمها بسيارات مفخخة , وانفجاران منها لمهاجمين انتحاريين .\nوذكر مسؤولو الشرطة ان الهجمات استهدفت مطاعم صغيرة بشكل رئيسي ومجموعات من العمال ومواقف للحافلات كما تم تفجير العبوات الناسفة في فترات منتظمة خلال ساعات الذروة الصباحية .\nوفي تصريح ل - \" رويترز \" ذكر أحد المواطنين واسمه راضي وهو سائق سيارة أجرة اشتعلت في احد الانفجارات في مدينة الصدر في بغداد : \" كنت أقود سيارة أجرة و فجأة شعرت بان سيارتي بدأت تهتز .\nوكان الدخان في كل مكان وقد شاهدت جثتين على الأرض ."
  ],
  "url": [
    "https://iraq2013.rt.com/ar.html"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}