{
  "id": "V-88",
  "claim": "مقتل 15 شخصا إثر سقوط قذائف مصدرها قوات المعارضة على جامع الملخانة الواقع تحت سيطرة قوات الأسد في منطقة باب الفرج",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - مدينة \" الياسمين الأبيض \" تكتسي بالأسود يوم \" عاشوراء \" . . وتذمر لسكان دمشق من التشديد الأمني مدينة \" الياسمين الأبيض \" تكتسي بالأسود يوم \" عاشوراء \" . . وتذمر لسكان دمشق من التشديد الأمنيتم النشر بتاريخ : 11 تشرين الأول , 2016 22 : 58 : 33 سوريا , حلب : جملتا \" لبيك يا زينت \" و \" درع الأسد \" مكتوبتان على باب محل تجاري في حي الراموسة بمدينة حلب , شمالي البلاد , يوم 17 آب 2016 , الذي انتشرت على جدرانه كتابات مماثلة ورسوم لعلم النظام على أبواب المحال التجارية , وضعتها قوات النظام والميليشيات الأجنبية التابعة لها حين سيطرتها على الحي .\nوسيطرت فصائل \" جيش الفتح \" على حي الراموسة ضمن معركة \" الغضب لحلب \" , لتتمكن من فك الحصار الذي فرضته قوات النظام على الأحياء الشرقية للمدينة , حيث يعد حاليا الطريق الوحيد الذي يربط حلب بريفها الواقع تحت سيطرة \" جيش الفتح \" وفصائل من الجيش الحر .\nمن هي \" قوات الحماية الشعبية \" تتلخص مهمة ميليشيا \" قوات الحماية الشيعية \" , في حماية المقامات التابعة للطائفة , ويزداد انتشارها في فترة أعيادهم ومناسباتهم , وتضم عناصر من ميليشيا عراقية وآخرين تابعين ل - \" حزب الله \" اللبناني , فيما يقتصر تواجدهم في المناطق ذات الأغلبية \" الشيعية \" , حسب مراسلنا , الذي أكد أنه من السهل التعرف على هذه القوات من اللفحات الخضراء التي يرتدونها , كما يحمل زيهم العسكري عبارة كتب عليها \" الحماية \" , توجد أسفل الكتف . وتساند الميليشيا \" الشيعية \" اللبنانية والعراقية والإيرانية قوات النظام , منذ انطلاق الثورة السورية , حيث خاضت معظم المعارك معه ضد الفصائل العسكرية , فيها المئات من عناصرها , كما ساهمت في حصار بعض المناطق السورية كبلدة مضايا في ريف دمشق . الاخبار المتعلقةتم النشر بتاريخ : 11 تشرين الأول , 2016 22 : 58 : 33 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/reports/203431/%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%8A%D8%A7%D8%B3%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D8%AA%D9%83%D8%AA%D8%B3%D9%8A-%D8%A8%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%AF-%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D9%88%D8%AA%D8%B0%D9%85%D8%B1-%D9%84%D8%B3%D9%83%D8%A7%D9%86-%D8%AF%D9%85%D8%B4%D9%82"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}